;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: გიორგი დიასამიძე
; TranslationAuthorEmail: gidiasa@gmail.com
;

[Translation]
LangCode=0437
ReadHabit=Left-to-right
LanguageName=GEO
LangShortName=ge-ka
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=UTF-8
Bytes=ბაიტი
KB=კბ
MB=მბ
GB=გბ
pmDefault=ნაგულისხმევი
Information=ინფორმაცია
Warning=გაფრთხილება
Error=შეცდომა
Confirm=დასტური
CurVer=მიმდინარე ვერსია:
FrmSkin.Btnok.Caption=ОК
Weathertag=ფ
FrmGeneral.lblunit.caption=ტემპერატურა:
DelSkinHint=თემის წაშლა
LikeOurSoft=სცადეთ კომპანია Wise-ს სხვა პროდუქტებიც, თუ მოგწონთ Wise Care 365!!
DownloadMore=უფასო ჩამოტვირთვა
Frmboot.lblsec.caption=წმ
Frmboot.lblhint.caption=ყველაზე დიდი დროის მომთხოვნი სტარტაპ აპები
FrmBuy.lblinfo4.caption=სამუდამო უფასო მხარდაჭერა
pmDelete=დიდი ფაილების წაშლა
pmHelp=ონლაინ დახმარება
pmforum=ფორუმი
pmHome=პროგრამის საიტი
pmContact=უკუკავშირი
pmSettings=პარამეტრები
pmCheckNew=განახლების შემოწმება
pmLang=ენები
pmRegister=რეგისტრაცია
pmAbout=პროგრამის შესახებ
pmLicenseKey=გასაღების შეყვანა
pmIgnore=იგნორირება
pmRCrec=უსაფრთხო ჩანაწერების არჩევა
pmDCrec=რეკომენდებულია
pmAll1=ყველას არჩევა
pmNone=არცერთის არჩევა
pmInvert=ინვერსია
pmGo=გადასვლა ფაილების საქაღალდეზე
pmGoReg=რეესტრის რედაქტორის გახსნა
pmExport=ექსპორტი აქ...
pmOpenfile=ფაილის მდებარეობის გახსნა
pmSearchfile=ონლაინ მოძიება
pmExportInfo=ექსპორტი...
pmCopyInfo=ბუფერში კოპირება
pmSrvStart=დაწყება
pmSrvStop=გაჩერება
pmSrvRestart=რესტარტი
FrmWPMain.btnrescue.caption=დახმარება
FrmWPMain.btncheckup.caption=შემოწმება
FrmWPMain.btnsysclean.caption=გასუფთავება
FrmWPMain.btnsystune.caption=ოპტიმიზაცია
FrmWPMain.btnprivacy.caption=კონფიდენციალურობა
FrmWPMain.btnSysmon.caption=სისტემის მონიტორი
FrmChangeHeader.caption=ავატარის არჩევა
FrmHome.btnactive.caption=Pro ვერსიაზე განახლება
FrmHome.lblshare.caption=შეტყობინება ჩვენს შესახებ
FrmHome.lbltools.caption=ხელსაწყოები
FrmHome.btntools.hint=ხელსაწყოების დამატება
FrmHome.btnhead.Hint=ავატარის არჩევა
FrmHome.edtuser.Hint=მეტსახელის არჩევა
FrmHome.btnfacebook.hint=გაზიარება facebook-ში
FrmHome.btntwitter.hint=გაზიარება twitter-ში
FrmHome.btngoogle.hint=გაზიარება google+-ში
FrmHome.btnemail.hint=გაზიარება მეგობრებთან
FrmHistory.btncheckup.caption=შემოწმება
FrmHistory.lblrecord.caption=გასუფთავება
FrmExam.btncancel.caption=გაუქმება
FrmExam.lblrecheck.caption=ხელახლა შემოწმება
FrmExam.btnfix.caption=შეკეთება
FrmButtons.lblinfo.caption=შესაძლებელია ხელსაწყოების სორტირება გადაადგილებით
Frmabout.lblstatus.caption=სტატუსი:
FrmAbout.caption=პროგრამის შესახებ
FrmAbout.lblver.caption=მიმდინარე ვერსია:
FrmAbout.lblemail.caption=მხარდაჭერა:
FrmAbout.lblhome.caption=საწყისი გვერდი:
FrmAbout.lblthanks.caption=მადლობა შემდეგ პირებს შეტანილი წვლილისთვის:
FrmAbout.lblWarning.caption=გაფრთხილება: დაცულია საავტორო უფლებები
frmabout.lblUninstall.caption=წაშლის ინსტრუქცია
frmabout.lblPolicy.caption=კონფიდენციალობის პოლიტიკა
frmabout.lblEula.caption=EULA
Frmadvdc.btnscan.caption=სკანირება
Frmadvdc.lblpath.caption=სკანირების რეგიონი:
Frmadvdc.btnrescan.caption=განმეორება
Frmadvdc.btnall.caption=ყველას არჩევა
Frmadvdc.btnadvanced.caption=დამატებითი პარამეტრები
Frmadvdc.btnnone.caption=არცერთის არჩევა
Frmadvdc.lblspeed.caption=ყველაზე სწრაფი სკანირება მსოფლიოში!
Frmadvdc.lblrec.caption=მომხმარებლის სხვა აპლიკაციები:
Frmadvdc.vtfiles.Columns[0]=ფაილი
Frmadvdc.vtfiles.Columns[1]=ზომა
Frmadvdc.vtfiles.Columns[2]=გზა
Frmadvdc.vtfiles.Columns[3]=ბოლო წვდომა
Frmadvdc.vtfiles.Columns[4]=ტიპი
FrmAdvSettings.lblinfo.caption="ცარიელი ფაილების ძებნა" აქტიურდება მხოლოდ ერთხელ. შემდეგ ჯერზე უნდა აირჩიოთ თავიდან
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=დამატება
FrmAdvSettings.btnremove.caption=მოშორება
FrmAdvSettings.btncancel.caption=გაუქმება
FrmAdvSettings.wcknull.caption=ცარიელი ფაილების ძებნა
FrmAdvSettings.wckshortcut.caption=არასწორი მალსახმობების ძებნა
FrmAdvSettings.caption=დამატებითი პარამეტრები
FrmAdvSettings.btnre.caption=რეკომენდებულია
FrmAdvSettings.btnall.caption=ყველას არჩევა
FrmAdvSettings.btnnone.caption=არცერთის არჩევა
Frmadvdc.btnre.caption=რეკომენდებულია
FrmBackup.caption=ასლები
FrmBackup.btnreg.caption=რეესტრის სრული ასლის შექმნა
FrmBackup.btnsys.caption=აღდგენის წერტილის შექმნა
FrmRestore.caption=აღდგენის ცენტრი
FrmRestore.btnRegBk.caption=რეესტრის ასლები
FrmRestore.btnSysBK.caption=აღდგენა
FrmRestore.btnclose.caption=დახურვა
FrmRestore.btnrestore.caption=აღდგენა
FrmRestore.btnremove.caption=მოშორება
FrmGeneral.ckfileshred.caption=კონტექსტურ მენიუში დამატება
FrmBFConfig.btnall.caption=ყველას არჩევა
FrmBFConfig.btnnone.caption=არცერთის არჩევა
FrmBFConfig.btnRemove.caption=მოშორება
FrmBFConfig.caption=ელემენტების იგნორირება
Frmbigfile.vtfiles.Columns[0]=ფაილი
Frmbigfile.vtfiles.Columns[1]=ზომა
Frmbigfile.vtfiles.Columns[2]=ტიპი
Frmbigfile.vtfiles.Columns[3]=ბოლო წვდომა
Frmbigfile.vtfiles.Columns[4]=გზა
Frmbigfile.lblpath.caption=სკანირების რეგიონი:
Frmbigfile.btnrescan.caption=განმეორება
Frmbigfile.btnsearch.caption=ძებნა
Frmbigfile.btndel.caption=წაშლა
Frmbigfile.btncancel.caption=გაჩერება
FrmBigFile.btnIgnore.caption=ელემენტების იგნორირება
FrmBigFile.btnExport.caption=ექსპორტი...
FrmBigFile.btnExConfig.caption=გამოტოვებული
FrmBuy.lblfull.caption=დღეიდან უკვე სარგებლობთ პროგრამით
FrmBuy.lblfull1.caption=ყველა ფუნქციის გამოსაყენებლად აუცილებელია Wise Care 365-ის სრული ვერსიის შეძენა. სრული ვერსიით თქვენ შეძლებთ:
FrmBuy.lblinfo0.caption=ერთი კლიკით პრობლემების მოგვარებას
FrmBuy.lblinfo1.caption=დისკის ავტომატურ გასუფთავებას ნაგვისგან და ისტორიისგან
FrmBuy.lblinfo2.caption=ჩატვირთვის დაჩქარებას, ინტერნეტთან კავშირის გაუმჯობესებას
FrmBuy.lblinfo3.caption=Windows-ის დაცვას და ოპტიმიზაციას რეალურ დროში
FrmBuy.btnbuy.caption=ყიდვა
FrmBuy.btnactive.caption=გასაღების გააქტიურება
FrmBuy.lblguarantee.caption=თუ არ მოგწონთ პროგრამა შეგიძლიათ თანხის დაბრუნება შეძენიდან 60 დღის მანძილზე
FrmBuy.lblkey.caption=უკვე ფლობთ გასაღებს?
FrmRegister.caption=რეგისტრაცია
FrmLicense.lblinfo.caption=მადლობა Wise Care 365-ის შეფასებისთვის!
FrmLicense.lblinput.caption=გთხოვთ შეიყვანოთ ლიცენზირებული გასაღები სრული ვერსიის გასააქტიურებლად
FrmLicense.lblname.caption=სახელი:
FrmLicense.lblemail.caption=Email:
FrmLicense.lblkey.caption=ლიცენზირებული გასაღები:
FrmLicense.btnregister.caption=რეგისტრაცია
FrmLicense.lblhelp.caption=გასაღების შეყვანის პრობლემაა?
FrmLicense.lblnokey.caption=ჯერ არ გაქვთ ლიცენზირებული გასაღები?
FrmLicense.lblsupport.caption=უკუკავშირი
FrmLicense.btnbuy.caption=ყიდვა
FrmExitNotice.btnexit.caption=გასვლა
FrmExitNotice.btnreg.caption=მარტივი რეგისტრაცია
FrmExitNotice.lbltitle.caption=Wise Care 365 Pro დახურვამდე გაითვალისწინეთ:
FrmExitNotice.lblinfo.caption=ეს გამოიწვევს კომპიუტერის შენელებას და ეფექტურობის შემცირებას
FrmExitNotice.lblregister.caption=Wise Care 365 Pro-ს რეგისტრაცია:
FrmCommon.btnall.caption=ყველას არჩევა
FrmCommon.btnre.caption=რეკომენდებულია
FrmCommon.btnnone.caption=არცერთის არჩევა
FrmCommon.btnScan.caption=სკანირება
FrmCommon.lblstat.caption=უსარგებლო ფაილების და ისტორიის სწრაფი და მარტივი გასუფთავება
FrmCommon.btncancel.caption=გაუქმება
FrmCommon.btnrescan.caption=განმეორება
FrmRegClean.btnall.caption=ყველას არჩევა
FrmRegClean.btnre.caption=რეკომენდებულია
FrmRegClean.btnnone.caption=არცერთის არჩევა
FrmRegClean.btnCustom.caption=კატეგორიები
FrmRegClean.WiseLabel1.caption=მგეგმავი
FrmRegClean.lbltype.caption=გაშვების ტიპი:
FrmRegClean.lblweek.caption=აირჩიეთ დღე:
FrmRegClean.lbltime.caption=დრო:
FrmRegClean.btnScan.caption=სკანირება
FrmRegClean.btncancel.caption=გაუქმება
FrmRegClean.btnrescan.caption=განმეორება
FrmRegClean.lblstat.caption=რეესტრის გასუფთავება ჯერ არ მომხდარა
FrmRegClean.lblinfo.caption=რეესტრის რეგულარული გასუფთავება ააჩქარებს თქვენს კომპიუტერს
Frmcustom.caption=კატეგორიები
Frmcustom.btnre.caption=რეკომენდებულია
Frmcustom.btnall.caption=ყველას არჩევა
Frmcustom.btnnone.caption=არცერთის არჩევა
Frmcustom.btncancel.caption=გაუქმება
Frmcustom.btnok.caption=ОК
FrmDiskDefrag.btnfree.caption=თავისუფალი
FrmDiskDefrag.btnfolder.caption=საქაღალდე
FrmDiskDefrag.btnfile.caption=ფაილი
FrmDiskDefrag.btnsystem.caption=სისტემური ფაილი
FrmDiskDefrag.btnFragmented.caption=ფრაგმენტები
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=დეფრაგმენტაციის შემდეგ
FrmDiskDefrag.btnpause.caption=პაუზა
FrmDiskDefrag.btnstop.caption=გაჩერება
FrmDiskDefrag.btnDefrag.caption=დეფრაგმენტაცია
FrmDiskErase.lblinfoex.caption=დისკის გასუფთავება დაგეხმარებათ კონფიდენციალურობის დაცვაში
FrmDiskErase.btnstopErase.caption=გაჩერება
FrmDiskErase.chkshutdown.caption=გამორთვა დისკის გასუფთავების შემდეგ
FrmDiskErase.BtnErase.caption=წაშლა
FrmDiskErase.lblerasemode.caption=უსაფრთხოება:
FrmDiskErase.vstDisk.Columns[0]=დისკები
FrmDiskErase.vstDisk.Columns[1]=ზომა
FrmDiskErase.vstDisk.Columns[2]=თავისუფლად
FrmDiskErase.vstDisk.Columns[3]=სტატუსი
FrmExclusion.btnimport.caption=იმპორტი
FrmExclusion.btnexport.caption=ექსპორტი
FrmFileShredder.lblFileLine1.caption=წაშლის შემდეგ ფაილების აღდგენა შეუძლებელი გახდება
FrmFileShredder.lblFileLine2.caption=წაშლილი ფაილების აღდგენის პრევენცია
FrmFileShredder.btnErase.caption=დაქუცმაცება
FrmFileShredder.btnaddfile.caption=ფაილის დამატება
FrmFileShredder.btnaddfolder.caption=საქაღალდის დამატება
FrmFileShredder.btnstop.caption=გაჩერება
FrmFileShredder.btndelitem.caption=მოშორება
FrmFileShredder.vtfiles.Columns[0]=საქაღალდის/ფაილის სახელი
FrmFileShredder.vtfiles.Columns[1]=გზა
FrmFileShredder.vtfiles.Columns[2]=სტატუსი
FrmGeneral.lbltrash.caption=გამოუსადეგარი ფაილები მეტი ვიდრე
FrmGeneral.lbltrace.caption=თუ რაოდენობა მეტია ვიდრე
FrmGeneral.chkturbo.caption=Wise Turbo-ს გაშვება ყოველდღიურად
FrmGeneral.chkstartup.caption=გაშვება სისტემის ჩართვის დროს
FrmGeneral.chkbooster.caption=Bootup Booster-ის გაშვება კომპიუტერის ჩართვის დროს
FrmGeneral.lblsys.caption=სისტემა
FrmGeneral.lblupdate.caption=განახლების შემოწმება:
FrmGeneral.chknews.caption=სიახლეების შემოწმება პროგრამის გაშვების დროს
FrmGeneral.chkexp.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
FrmGeneral.lblexp.caption=დეტალები
FrmGeneral.lblportable.caption=პორტატული ვერსია
FrmGeneral.btnmakeportable.caption=შექმნა
FrmGeneral.lblinterface.caption=ინტერფეისი
FrmGeneral.lbllang.caption=ენის არჩევა:
FrmGeneral.chkue.caption=შეუერთდით პროგრამის ხარისხის გაუმჯობესების პროგრამას
FrmGeneral.btnupdate.caption=შემოწმება
FrmBoosterSettings.chkauto.caption=ამინდის ინფორმაციის მოძიება ლოკაციაზე დაყრდნობით
FrmBoosterSettings.chkset.caption=მიმდინარე ლოკაციის მიხედვით ამინდის ინფორმაციის მიღება
FrmGobleSettings.btnstartup.caption=ბუსტერი
FrmGobleSettings.caption=პარამეტრები
FrmGobleSettings.TabBtnGeneral.caption=ძირითადი
FrmGobleSettings.TabBtnClean.caption=გასუფთავება
FrmGobleSettings.TabBtnExclusion.caption=გამონაკლისი
FrmGobleSettings.TabBtnCheckup.caption=არჩევა
FrmGobleSettings.btncancel.caption=გაუქმება
FrmGobleSettings.btnok.caption=ОК
FrmGobleSettings.btnTray.caption=უჯრა
FrmGobleSettings.btnSysProect.caption=სისტემის დაცვა
FrmNewVer.lblTitle.caption=ხელმისაწვდომია განახლება
FrmNewVer.lblignore.caption=იგნორირება
FrmNewVer.btnno.caption=ახლა არა
FrmNewVer.btnUpdate.caption=განახლება
FrmOptimizer.btnoptimize.caption=ოპტიმიზაცია
FrmOptimizer.lblinfoex.caption=შეგიძლიათ ააჩქაროთ სისტემა და ქსელი
FrmOptimizer.btnnone.caption=არცერთის არჩევა
FrmOptimizer.btnall.caption=ყველას არჩევა
FrmOptimizer.btnDefault.caption=ნაგულისხმევი
FrmPrivacyErase.lblinfo.caption=დაიცავით პირადი ცხოვრება პირადი მონაცემების წაშლით
FrmPrivacyErase.btnrescan.caption=განმეორება
FrmPrivacyErase.btnScan.caption=სკანირება
FrmProcess.caption=რეესტრის დეფრაგმენტაცია
FrmProcess.lblwait.caption=დაელოდეთ...
FrmProcess.lblinfo.caption=დეფრაგმენტაციის დროს შესაძლოა კომპიუტერი გახდეს უმოქმედო რამოდენიმე წუთით
FrmRegDefragger.lblinfo.caption=რეესტრის დეფრაგმენტაციის შემდეგ კომპიუტერი უფრო სწრაფად იმუშავებს
FrmRegDefragger.lblstat.caption=რეესტრი ფრაგმენტირებულია. მოახდინეთ დეფრაგმენტაცია ახლა!
FrmRegDefragger.btndefrag.caption=დეფრაგმენტაცია
FrmRegDefragger.lblinfo1.caption=1. დეფრაგმენტაციამდე დახურეთ ყველა სხვა პროგრამა
FrmRegDefragger.lblinfo2.caption=2. ანალიზის დროს შესაძლოა სისტემა გახდეს უმოქმედო
FrmRegDefragger.lblinfo3.caption=3. რეესტრის დეფრაგმენტაციის შემდეგ სისტემა ავტომატურად გადაიტვირთება
FrmRegDefragger.lblinfo4.caption=4. გთხოვთ არ ჩეწყვიტოთ პროცესი, ვინაიდან ეს გამოიწვევს არაპროგნოზირებად შედეგებს
FrmRegDefragger.vtdefrag.Columns[0]=ჯგუფის სახელი
FrmRegDefragger.vtdefrag.Columns[1]=მიმდინარე ზომა
FrmRegDefragger.vtdefrag.Columns[2]=ახალი ზომა
FrmRegDefragger.vtdefrag.Columns[3]=სხვაობის კოეფიციენტი
FrmRegDefragger.btnAnalysis.caption=ანალიზი
FrmPwGenerator.lblnotice.caption=ყურადღება: შეინახეთ პაროლი, თუ ფიქრობთ რომ დაგავიწყდებათ
FrmPwGenerator.BtnCopy.caption=ბუფერში კოპირება
FrmPwGenerator.ckdigital.caption=ციფრები
FrmPwGenerator.cklowercase.caption=პატარა ასოები
FrmPwGenerator.ckupercase.caption=დიდი ასოები
FrmPwGenerator.ckspecial.caption=სპეციალური სიმბოლოები
FrmPwGenerator.lblinfo.caption=გენერატორი შექმნის საიმედო პაროლს
FrmPwGenerator.lbllen.caption=პაროლის სიგრძე
FrmPwGenerator.Btngenerator.caption=პაროლის გენერირება
FrmRate.Btnlist.caption=მომხმარებლის მიმოხილვა
FrmRate.Btnreview.caption=ჩემი მიმოხილვა
FrmRate.Btnfirst.caption=იყავით პირველი შემფასებელი
FrmRate.Btnsubmit.caption=გაგზავნა
FrmRate.lblscore.caption=შეფასება:
FrmRate.lblscorehint.caption=(დააჭირეთ აქ, რომ შეაფასოთ)
FrmRate.lblnick.caption=სახელი:
FrmRate.lblnickhint.caption=(არა სავალდებულო)
FrmRate.lblemail.caption=ფოსტა:
FrmRate.lblemailhint.caption=(არა სავალდებულო)
FrmRate.lblcontent.caption=შინაარსი:
FrmRate.lblcontenthint.caption=(არა სავალდებულო)
FrmRate.lbldesctitle.caption=პროგრამის აღწერა:
FrmRate.lblratesoft.caption=რეკომენდებული პროგრამული უზრუნველყოფა
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=გაუქმება
FrmSchedule.lblinfo.caption=რეგულარული ავტომატური გასუფთავება დაგეხმარებათ კომპიუტერის მოვლაში და დროის დაზოგვაში
FrmSchedule.chksilent.caption=უხმო რეჟიმი
FrmSchedule.lbltype.caption=გაშვების ტიპი:
FrmSchedule.lblweek.caption=აირჩიეთ დღე:
FrmSchedule.lbltime.caption=დრო:
FrmSchedule.caption=დავალება
FrmStartupMgr.chkhidems.caption=მაიკროსოფტის სერვისების დამალვა
FrmStartupMgr.TabBtnBoot.caption=გაშვება
FrmStartupMgr.TabBtnService.caption=პროცესები
FrmStartupMgr.TabBtnHis.caption=ჩანაწერები
FrmStartupMgr.BtnRestoreAll.caption=აღდგენა
FrmStartupMgr.tabbtnup.caption=ასწრაფება
FrmSysClean.btnSlimming.caption=გასუფთავება
FrmSysClean.btnall.caption=ყველას არჩევა
FrmSysClean.btnrecommended.caption=რეკომენდებულია
FrmSysClean.btnnone.caption=არცერთის არჩევა
FrmSysClean.vtsys.Columns[0]=ელემენტი
FrmSysClean.vtsys.Columns[1]=ზომა
FrmSysClean.vtsys.Columns[2]=განყოფილება
FrmSysClean.vtsys.Columns[3]=წინადადება
FrmTabSysClean.TabBtnBigFile.caption=დიდი ფაილები
FrmTabPrivcay.TabBtnPrivacyErase.caption=ისტორიის გასუფთავება
FrmTabPrivcay.TabBtnDiskErase.caption=დისკის გასუფთავება
FrmTabPrivcay.TabBtnFileShredder.caption=ფაილების დაქუცმაცება
FrmTabPrivcay.TabBtnPwGenerator.caption=პაროლის გენერირება
FrmTabSysClean.TabbtnRegclean.caption=რეესტრის გასუფთავება
FrmTabSysClean.TabBtnCommonClean.caption=სწრაფი გასუფთავება
FrmTabSysClean.TabBtnAdvClean.caption=ღრმა გასუფთავება
FrmTabSysClean.TabBtnSysSimming.caption=სისტემის გასუფთავება
FrmTabSysTune.TabbtnSysOpt.caption=ოპტიმიზაცია
FrmTabSysTune.TabBtnDDefrag.caption=დეფრაგმენტაცია
FrmTabSysTune.TabBtnRDefrag.caption=რეესტრის დეფრაგმენტაცია
FrmTabSysTune.TabBtnBoot.caption=ავტო გაშვების მმართველი
FrmTabSysTune.TabBtnContext.caption=კონტექსტური მენიუ
FrmTabSysMon.TabBtnProcess.caption=პროცესების მონიტორინგი
FrmTabSysMon.TabBtnHard.caption=კომპონენეტები მიმოხილვა
FrmTabSysMon.btnProcessor.caption=პროცესორი
FrmTabSysMon.btnBoard.caption=დედაპლატა
FrmTabSysMon.btnMemory.caption=მეხსიერება
FrmTabSysMon.btnGraphic.caption=ვიდეო ბარათი
FrmTabSysMon.btnDisk.caption=ვინჩესტერი
FrmTabSysMon.btnNetAdapter.caption=ქსელის ბარათი
FrmTabSysMon.btnSoundCard.caption=ხმის ბარათი
FrmSettingClean.cksafe.caption=უსაფრთხო წაშლა
FrmSettingClean.chkAutoBackup.caption=გასუფთავებამდე რეესტრის ასლის შექმნა
FrmSettingClean.lblfolder.caption=გასასუფთავებელი საქაღალდის არჩევა
FrmSettingClean.btnadd.caption=დამატება
FrmSettingClean.btnremove.caption=მოშორება
FrmSettingClean.lblscanmode.caption=რეესტრის სკანირების ტიპი
FrmSettingClean.rdnormal.caption=ჩვეულებრივი (რეკომენდებულია)
FrmSettingClean.rdssafe.caption=უსაფრთხო
FrmSettingClean.rddeep.caption=ღრმა (სრული სკანირების რეჟიმი)
FrmSettingClean.lblusers.caption=მულტი მომხმარებელი
frmsettingclean.rdauser.caption=ყველა მომხმარებელი
frmsettingclean.rdcuser.caption=მიმდინარე მომხმარებელი
frmsettingclean.rdusers.caption=მონიშნული მომხმარებლები
FrmIgnoredItems.BtnRestore.caption=აღდგენა
FrmIgnoredItems.btnall.caption=ყველას არჩევა
FrmIgnoredItems.btnnone.caption=არცერთის არჩევა
FrmIgnoredItems.lblinfo.caption=არ შეამოწმო პუნქტები
FrmShutDownNote.caption=შეტყობინება გამორთვამდე
FrmShutDownNote.btnCancel.caption=გაუქმება
FrmShutDownNote.lblshutnote.caption=კომპიუტერი გამოირთვება
Frmskin.lblphoto.caption=თემის ფოტოს შეკვეთა
FrmSkin.lblprevious.caption=წინა
FrmSkin.lblnext.caption=შემდეგი
frminput.btncancel.caption=გაუქმება
frminput.btnok.caption=ОК
FrmChangeHeader.btncustom.caption=ავატარის არჩევა
FrmChangeHeader.btnsys.caption=სისტემური
FrmChangeHeader.btnlocal.caption=მორგებული
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=გაუქმება
FrmChangeHeader.lblpreview.caption=გადახედვა
Frmsecurity.caption=WiseCleaner.com-ის ხარისხის გაუმჯობესების პროგრამა
Frmsecurity.lbltitle.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
Frmsecurity.lblinfo1.caption=პროგრამის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობით გააუმჯობესებთ ამ პროდუქტს
Frmsecurity.lblinfo2.caption=შეგიძლიათ უარი თქვათ ნებისმიერ დროს
Frmsecurity.lbllink.caption=გაიგეთ მეტი პროგრამის ხარისხის გაუმჯობესების პროგრამის შესახებ
Frmsecurity.cbagree.caption=პროგრამული უზრუნველყოფის ხარისხის გაუმჯობესების პროგრამაში მონაწილეობა
Frmsecurity.cbagainst.caption=არ მსურს მონაწილეობის მიღება
Frmsecurity.btnok.caption=ОК
FrmTrail.lbltitle.caption=მადლობა Wise Care 365-ის არჩევისთვის
FrmTrail.lblhint.caption=საცდელი პერიოდის შემდეგ ვერ შეძლებთ გამოიყენოთ
FrmTrail.lblinfo0.caption=1, შემოწმება და შეკეთება ერთი კლიკით
FrmTrail.lblinfo1.caption=2, კონფიდენციალურობის გასუფთავება
FrmTrail.lblinfo2.caption=3, კონტექსტური მენიუს მართვა
FrmTrail.lblinfo3.caption=4, პროგრამის ავტო განახლება
FrmTrail.lblinfo4.caption=5, ახალი სკინები და თემები
FrmTrail.lblhint1.caption=დროულად განაახლეთ პროგრამა
FrmTrail.btnbuy.caption=ყიდვა
FrmTrail.btnClose.caption=დახურვა
FrmReqInstall.lblTitle.caption=ხელსაწყო არ არის მზად, გსურთ გადმოწერა?
FrmReqInstall.lblLicense.caption=ლიცენზიის შეტანხმების ნახვა
FrmReqInstall.lblPrivacy.caption=კონფიდენციალობის პოლიტიკის ნახვა
FrmReqInstall.upgrade.caption=ხელსაწყოს ახალი ვერსია მზადაა, გსურთ გადმოწერა და განახლება?
FrmKeyNotice.lblinfo.caption=თქვენ შეგისძლიათ მიიღოთ განახლებული %s . არ გამოტოვო
FrmKeyNotice.caption=შენიშვნა
FrmKeyNotice.BtnBuy.Caption=ყიდვა
FrmKeyNotice.lbltitle.Caption=თქცენ ხართ შესაძლო პირატული ლიცენზიის გასაღების მსხვერპლი, რომელმაც შესაძლოა ზიანი მიაყენოს თქვენს კომპიუტერს
FrmKeyNotice.lblbuyinfo1.caption=სრული ფასი
FrmKeyNotice.lblbuyinfo2.caption=60 დღიანი ფულის დაბრუნების გარანტია
[Lang]
NativeLanguage=ქართული
[GUI]
ButtonYes=დიახ
ButtonNo=არა
ButtonOK=ОК
ButtonMinimize=ჩაკეცვა
ButtonMaximize=გადიდება
ButtonClose=დახურვა
ButtonRestore=აღდგენა
ButtonMenu=მენიუ
ButtonSkin=თემა
apply=მისადაგება
Nothanks=არა, მადლობა
ButtonCancel=გაუქმება
[WiseTray]
TfrmTraySetting.ckclose.caption=უჯრის დახურვა როცა მთავარი პროგრამა გამორთულია
TfrmAssistMsg.ckbxNoPrompt.caption=არ მკითხო მეტჯერ
TfrmTraySetting.ckAssist.caption=შეტყობინება პოსტზე პასუხის გაცემის შემთხვევაში
TfrmTraySetting.ckReware.caption=შეტყობინება ფასიან კითხვაზე პასუხის გაცემის შემთხვევაში
TfrmTraySetting.Caption=პარამეტრები
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=გაუქმება
TfrmTraySetting.ckbx4.Caption=მცურავი ფანჯრის ჩვენება ავტომატურად
TfrmTraySetting.lbl4.Caption=ავტო ოპტიმიზაცია
TfrmTraySetting.lbl1.Caption=მოწყობილობის ტემპერატურა
TfrmTraySetting.lbl2.Caption=სისტემის ინფორმაციის ჩვენება
TfrmTraySetting.ckbx2.Caption=ფარენჰეიტი
TfrmTraySetting.ckbx1.Caption=ცელსიუსი
TfrmTraySetting.ckbx3.Caption=ავტო ოპტიმიზაცია
TfrmTraySetting.ckbx5.Caption=CPU-ს ტემპერატურა
TfrmTraySetting.ckbx6.Caption=GPU-ს ტემპერატურა
TfrmTraySetting.ckbx7.Caption=მყარი დისკი
TfrmTraySetting.ckbx8.Caption=დედაპლატის ტემპერატურა
TfrmTraySetting.ckbx9.Caption=ინტერნეტის სიჩქარე
TfrmTraySetting.ckbx10.Caption=CPU მოხმარება
FrmTrayMain.btnExit.caption=გასვლა
FrmTrayMain.btnShowMain.caption=პროგრამის გახსნა
FrmTrayMain.ppmitem2_1=ვიჯეტის დამალვა
FrmTrayMain.ppmitem2_2=ვიჯეტის ჩვენება
frmWiseFloatWnd.ppmStayontop=ფანჯრებს ზემოდან
frmWiseFloatWnd.ppmHide=დამალვა
TfrmPopupWnd.Caption=ხატულა უჯრაში
TfrmPopupWnd.btn1.Caption=ოპტიმიზაცია
TfrmPopupWnd.lblM.Caption=მეხსიერება:
TfrmPopupWnd.lblC.Caption=CPU
TfrmPopupWnd.lblC1.Caption=CPU
TfrmPopupWnd.lbl1.Caption_1=საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lbl1.Caption_2=არა საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lbl1.Caption_3=ნაკლებად საკმარისი ხელმისაწვდომი მეხსიერება
TfrmPopupWnd.lvitem0=სისტემის ოპტიმიზაცია
TfrmPopupWnd.lvitem1=მეხსიერების გასუფთავება
TfrmPopupWnd.lvitem10=მეხსიერების მაღალი მოხმარება
TfrmPopupWnd.lvitem30=CPU-ს მაღალი მოხმარება
TfrmPopupWnd.msg1=მეხსიერების გასუფთავება
TfrmTraySetting.lblTip.Caption=მცოცავი ფანჯრის მორგება
TIP_CPU_USE=CPU მოხმარება
H_ID_MAINBOARD=დედაპლატის ტემპერატურა
H_ID_CUP=CPU-ს ტემპერატურა
H_ID_GRAPHICS_T=გრაფიკული ბარათის ტემპერატურა
H_ID_DISK=დისკის ტემპერატურა
[Context]
ContxtMgrInfo=ადვილი მეთოდი Windows-ის კონტექსტური მენიუს შესაცვლელად
ContextName=მენიუს სახელი
ContextPublisher=გამომცემელი
ContextType=ტიპი
ContextAction=სტატუსი
ContextAll=ყველა (*)
ContextDirectory=კატალოგი
ContextFolder=საქაღალდე
ContextDrive=დისკი
ContextBack=სამუშაო დაფა
ContextRecycle=სანაგვე
ContextShortcut=ფაილის მალსახმობი
ContextExe=შემსრულებელი ფაილი (.Exe)
Contextunknowndesc=უცნობი აღწერა
Contextunknown=უცნობი კომპანია
ContextOther=სხვა
ContextNew=ახალი ფაილი
[Message]
systemrestorepoint=სისტემის აღდგენის წერტილის ავტომატრუად შექმნა
SSD=თქვენი არჩევანი მოიცავს ერთ ერთ SSD დისკს რომელიც შეიძლება დაზიანდეს გასუფთავების დროს, გსურთ გაგრძელება?
NoNews=თქვენ არ გაქვთ გაუხსნელი შეტყობინება
MWDetected=MalwareBytes ბლოკავს %s მუშაობას, გსურთ გაგრძელება?
ConfirmRemoveDownload=ეს წაშლის ყველა ფაილს გადმოწერების საქაღალდეში, გსურთ გაგრძელება?
OverMaxTimes=იდენტიფიკაცია წარუმატებელი! თქვენ მიაღწიეთ თქვენი ლიცენზიის მაქსიმალურ მნიშვნელობას. მოგვმართეთ თუ გსურს ლიცენზიის განახლება ან გაქვთ რაიმე ხარვეზი
Skipped=გამოტოვება
7After=%d დღე გავიდა ბოლო გასუფთავებიდან. რეკომენდებულია დაუყოვნებელი სკანირება
7Before=კარგი თვისებაა დისკების სუფთად შენარჩუნება
Activated=სრული ვერსია გააქტიურებულია
ActivateOnline=რეგისტრაციის ინფორმაციის შემოწმება, გთხოვთ დაელოდოთ რამოდენიმე წამი...
AddFileType=ფაილის ტიპის დამატება
AddFolder=დამატება
AdviseClean=რეესტრის გასუფთავება გაზრდის კომპიუტერის სიჩქარეს და სტაბილურობას
AllHardDrive=ლოკალური დისკები
AlreadExist=%s უკვე არის სიაში
Analysing=ანალიზი...
Area=რეგიონი
AvdDefaultHint=გამოუსადეგარი ფაილების ძებნა ადგილის გასათავისუფლებლად
BackupDate=რეზერვის თარიღი
BackupType=რეზერვის ტიპი
BFName=ფაილი
BFPath=გზა
BFSize=ზომა
BFType=ტიპი
BigfileHint=სისტემური და მნიშვნელოვანი ფაილები უუკვე გაფილტრულია სკანირების შედეგებიდან. იყავით ფრთხილად სხვა ფაილების არჩევისას
BigfileSearch=რეგულარულად წაშალეთ უსარგებლო ფაილები, რომლებიც იჭერენ ადგილს დისკზე!
BigfileSearchFinish=ნაპოვნია %d ფაილი, რომელსაც უჭირავს - %s. ხანგრძლივობა: %d წამი.
BigfileSelect=არჩეულია %d ფაილი, რომელსაც უჭირავს - %s.
bkAuto=ავტომატურად
bkManual=ხელით
Browse=არჩევა...
BrowserRunning=%s მუშაობს. გსურთ მისი დახურვა?
BtnHint=სწრაფად და უსაფრთხოდ
BtnUpgrade=სრული ვერსია
Cancel=გაუქმება
CanFreeSpace=ნაპოვნი ფაილები - %d, შეიძლება გათავისუფლდეს - %s.
CannotCrTask=ვერ ხერხდება დავალების შექმნა
Clean=სუფთა
CleanDone=გასუფთავება დასრულებულია!
CleanForReg=რეესტრის გასუფთავება...
CleanHis=ისტორიის გასუფთავება
Cleaning=გასუფთავება...
CleanNow=კონფიდენციალურობის რისკი. რეკომენდებულია გასუფთავება
ComfirmDefrag=კომპიუტერი გადაიტვირთება დეფრაგმენტაციის შემდეგ. გავაგრძელოთ?
Complete=მზადაა
Compress=შეკუმშვა...
ConfirmAdd=ნამდვილად გსურთ ყველაფრის დამატება %s-ში, როცა გაუშვებთ "დამატებით გასუფთავებას"?
ConnectFail=არ არის კავშირი სერვერთან, შეამოწმეთ კავშირი
CreateBackup=რეესტრის ასლის შექმნა...
CreateBackupReg=მონაცემების რეზერვის შექმნა... გთხოვთ დაელოდოთ რამოდენიმე წუთი
CreateDate=შექმნის თარიღი
def15After=ბოლო დეფრაგმენტაციიდან გავიდა - %d დღე.
def15Before=კომპიუტერი იმუშავებს უფრო სწრაფად თუ რეესტრი იქნება ოპტიმიზირებული
DefaultValue=(ნაგულისხმევი)
DefragRate=ოპტიმიზაციას დონე: %s.
DefragReport=რეესტრი დეფრაგმენტირდა. ოპტიმიზაციის ანგარიში:
DefragReport1=რეესტრის ძველი ზომა:
DefragReport2=რეესტრის ახალი ზომა:
DefragReport3=ოპტიმიზირებული ზომა:
delbigfile=არჩეული დიდი ფაილების წაშლა -ეს პროცესი არის სარეზერვო ასლის გარეშე. გსურთ არჩეული ფაილების დამატება?
delbigfileFail=ვერ დაემატა ფაილი: %s, შესაძლოა მას იყენებს სხვა პროგრამა
DelSkin=გსურთ ამ თემის დამატება?
Description=აღწერა
DisableAdd=უსაფრთხოების მიზნებიდან გამომდინარე სპეციალური საქაღალდეები ვერ დაემატება ამ სიაში
Discount=(ხელმისაწვდომია 25%-იანი ფასდაკლება)
DiscountInfo1=თქვენ იყენებთ Wise Care 365 Free  %d დღეზე მეტხანს,
DiscountInfo2=ჩვენ გვაქვს სპეციალური შემოთავაზება თქვენთვის,
DiscountInfo3=გადაიხადეთ მხოლოდ  %s PRO ვერსიაზე განახლებისთვის
DownloadError=ჩამოტვირთვის შეცდომა. სცადეთ მოგვიანებით
DownloadingSkin=მიმდინარე ჩამოტვირთვა არ დასრულებულა. სცადეთ მოგვიანებით
DupFile=ეს ფაილი უკვე სიაშია
DupFolder=ეს საქაღალდე უკვე არსებობს სიაში
DupItem=ელემენტი უკვე არსებობს სიაში
ElapsedTime=გასული დრო:
ELeftTime=შეფასება...
EmptyEmail=ელექტრონული ფოსტის მისამართი არ შეიძლება იყოს ცარიელი
EmptyName=სახელი არ შეიძლება იყოს ცარიელი
EmpytKey=ლიცენზიის გასაღები არ შეიძლება იყოს ცარიელი
EnableRestore=სისტემის აღდგენის ფუნქცია გამორთულია. გსურთ ჩართვა?
Entries=ჩანაწერი
ErrorMsg=შეტყობინება შეცდომაზე:
ExImport=გამონაკლისების სია ექსპორტირებულია:
ExitTray=ნამდვილად გსურთ გასვლა?
ExpiryDate=დასრულების ვადა:
Exported=მიმდინარე ელემენტები ექსპორტირებულია %s, გსურთ გახსნათ ფაილი ახლა?
Extracte=ამოარქივება...
FailedCloseProcess=ვერ მოხერხდა პროგრამის დახურვა. გთხოვთ თავად დახუროთ პროგრამა
FailToDelete=ზოგიერთი ფაილი ვერ წაიშლა, ისინი წაიშლება კომპიუტერის გადატვირთვის შემდეგ
failtounLock=ვერ მოხერხდა regedit-ის განბლოკვა. შესაძლოა თქვენ გჭირდებათ ავტორიზაცია ამ ოპერაციის შესასრულებლად
FindDrives=დისკების ძებნა...
FindError=ნაპოვნი შეცდომები - %d, მათგან უსაფრთხოა -  %d.
FindFilesSize=%d ნაპოვნი ფაილი, სულ %s
FindRunProcess=პროგრამა მუშაობს. დახურეთ იგი განახლების დასასრულებლად
FindTraces=ისტორიის ელემენტები - %d.
FindTracesSection=%d ისტორიის ელემენტია ნაპოვნი ამ განყოფილებაში
Fix=შეკეთება
Free=თავისუფალი
GetHotSkinError=თემის შესახებ ინფორმაციის მოთხოვნის შეცდომა
GettingRestoreData=აღდგენის მონაცემების მიღება...
GoodHabit=რეესტრის რეგულარული გასუფთავება შეინარჩუნებს თქვენი კომპიუტერის წარმადობას
HaveChange=გსურთ ცვლილებების შენახვა?
Hours=საათი
Ignore=იგნორირება
IgnoreVer=განახლების იგნორირება
illegalType=%s ფაილის არასწორი ტიპი
InputCookie=გთხოვთ მიუთითეთ დომენი (მაგალითად, Google)
InputSummary=გთხოვთ მიუთითეთ აღწერა ამ ტიპისთვის:
InputType=მიუთითეთ ფაილის ტიპი  (მაგ: *.tmp)
InvalidEmail=შეცდომა. შეიყვანეთ მოქმედი ელექტრონული ფოსტის მისამართი
InvalidIgnorItem=ეს პუნქტი ვერ გამოიტოვება
InvalidKey=არასწორი ლიცენზიის გასაღები, შეიყვანეთ ვალიდური გასაღები
InvalidRegInfo=არასწორი რეგისტრაცია!!
InvalidType=ფაილის არასწორი გაფართოება
IsRunning=სკანირება, გთხოვთ დაელოდოთ სკანირების დასრულებას და შემდეგ სცადოთ
IssueFound=ნაპოვნი ხარვეზები - %d
IssuesFound=ნაპოვნია %d ხარვეზი
Items=პუნქტები
KeyWord=შეიყვანეთ სიტყვა გასაღები:
KillProcessError=პროცესი დასრულდა შეცდომით, შესაძლო მიზეზი არასაკმარისი ნებართვაა
LastClean=ბოლო გასუფთავება:
LastCommonClean=ბოლო გასუფთავება:
LastDefrag=უკანასკნელი რეესტრის დეფრაგმენტაციის დრო:
LeastOne=უნდა აირჩიოთ მინიმუმ ერთი გასასუფთავებლად
LeftTime=დარჩენილი დრო:
LeftTimeSec=ხანგრძლივობა: %s წამი.
LestOne=უნდა აირჩიოთ მინიმუმ ერთი გასასუფთავებლად
LestOneClean=თქვენ უნდა აირჩიოთ მინიმუმ ერთი პუნქტი გასუფთავებისთვის
LestOneItem=თქვენ უნდა აირჩიოთ მინიმუმ ერთი პუნქტი გასასუფთავებლად
LogAll=პრობლემები გადაწყვეტილია
LogFail=ვერ მოხერხდა დამატება - %d .
Minutes=წუთი
MoreSpace=ადგილის გასუფთავება
NeedBackup=ეს პროგრამის პირველი გაშვებაა. რეკომენდებულია რეზერვის შექმნა. შევქმნათ სარეზერვო ასლი?
NeedInstall=გსურთ დააყენოთ %s?
NeedStartup=ააჩქარებთ კომპიუტერს ხელით თუ დავამატოთ პროგრამა ავტო გაშვებაში
NeedUpdate=გსურთ განაახლოთ %s ახლა?
Never=არასოდეს
NeverDefrag=რეესტრის დეფრაგმენტაცია არ მომხდარა!
New=ახალი
NewVer=ხელმისაწვდომია ახალი ვერსია! გსურთ განახლება ახლა?
NoBackupSelected=აირჩიეთ რეზერვი აღსადგენად
NoDriveChecked=უნდა აირჩიოთ ერთი ან რამოდენიმე დისკი სკანირებისთვის
NoError=გილოცავთ. პრობლემები არ არის ნაპოვნი!
NoFilesFound=სუფთა
NoItemChecked=უნდა აირჩიოთ ერთი ან რამოდენიმე ფაილი გასასუფთავებლად
NoItemFound=ელემენტები არ არის ნაპოვნი
NoItems=გილოცავთ! ყველა პუნქტი ოპტიმიზირებულია
NoNewVer=გილოცავთ, თქვენ იყენებთ ბოლო ვერსიას!
NoRegInfo=არ არის ინფორმაცია რეგისტრაციაზე
Notice=გახადე უფრო სწრაფი და უსაფრთხო
NoTracesFound=ნაკვალევები არ არის ნაპოვნი
NoTrashAndTrace=გილოცავთ! თქვენი კომპიუტერი სუფთაა
NotShowNotice=მეტად არ აჩვენო ეს შეტყობინება
NotSupportOS=არ არის მხარდაჭერილი ამ ოპერაციული სისტემის მიერ
NowCleaning=გასუფთავება ახლა:
Offer=სპეციალური შეთავაზება
Optimize=ოპტიმიზაცია
PluginCount=დანამატები:
PrivacyActive=აქტივაციისთვის
PrivacyData=პირადი მონაცემები:
PrivacyDefaultHint=მონაცემების რეგულარული შემოწმება დაგეხმარებათ კონფიდენციალურობის დაცვაში
Privacyissues=კონფიდენციალურობის ხარვეზები:
PrivacyUnActive=კონფიდენციალურობის ხარვეზები: არა აქტიური
Problems=პრობლემები
Proupdate=ეს PRO ვერსია საცდელია, ის გახდება მუდმივი თუ განაახლებთ, გავაგრძელოთ?
RegBackup=რეესტრის ასლის შექმნა
RegBackupDone=რეესტრის ასლი წარმატებით შეიქმნა
RegBackupFail=შეცდომა რეესტრის ასლის შექმნისას
RegeditorLocked=თქვენი regedit დაბლოკილია. სარეზერვო ასლის და აღდგენის ფუნქციები მოითხოვს წვდომას regedit-თან. გსურთ განბლოკვა?
RegEntries=რეესტრის არასწორი ჩანაწერი
Regerror=რეესტრის შეცდომები:
Registried=რეგისტრირებული
RegRestore=რეესტრის აღდგენა
RegTitle=დაურეგისტრირებელი
Removebackup=წავშალოთ არჩეული რეზერვის?
RemoveSysRestore=წავშალოთ არჩეული აღდგენის წერტილი?
ReScanHint=გირჩევთ დაასრულოთ ოპერაცია, რათა გამოვლინდეს პრობლემები, რომლებიც ანელებენ კომპიუტერს
ReScanHint1=გაიმეორეთ სკანირება რათა გამოვლინდეს უფრო მეტი პრობლემა
ReScanHint2=გაიმეორეთ სკანირება რათა გამოვლინდეს უფრო მეტი პრობლემა
RestoreComplete=აღდგენა დასრულებულია
RestoreFromSysRestore=თქვენ უნდა გადატვირთოთ კომპიუტერი სისტემის აღდგენის შემდეგ. გსურთ დაიწყოთ სისტემის აღდგენა ახლა?
RestorePointDone=აღდგენის წერტილი წარმატებით შეიქმნა
RestorePointFail=შეცდომა სისტემის აღდგენის წერტილის შექმნის დროს
RestoreReg=რეესტრის აღდგენა ... დაელოდეთ რამოდენიმე წუთი
Safetodel=ამ პუნქტების წაშლა უსაფრთხოა
ScanAborted=შემოწმება გაუქმებულია!
ScanCanceled=შემოწმება გაუქმებულია!
ScanFor=სკანირება:
Scaning=სკანირება...
ScannedSection=შემოწმებული სექციები:
Scanning=სკანირება...
finddirve=
ScheduleHint=ავტომატური გასუფთავება
ScheduleNextTime=შემდეგ ჯერზე:
ScheduleNotActive=დავალება არ არის დაგეგმილი
Secs=წამი
SelectFolder=გთხოვთ აირჩიოთ საქაღალდე!
SelectHardDrive=აირჩიეთ მყარი დისკი
ShredFile=დაქუცმაცება ფაილების/საქაღალდეების
SkinCorrupt=ჩამოტვირთული ფაილი დაზიანებულია! გთხოვთ ჩამოტვირთოთ თავიდან
SkinLimit=ეს თემა ხელმისაწვდომია მხოლოდ PRO ვერსიისთვის, განვაახლოთ ახლა?
StartClean=სუფთა
StartScan=სკანირება
SuggestDefrag=რეკომენდებულია სწრაფი დეფრაგმენტაცია
SuggestIgnore=შეგიძლიათ მოახდინოთ რეესტრის დეფრაგმენტაცია შემდეგ ჯერზე
Summary=შექმნილია
SysCreating=სისტემის აღდგენის წერტილის შექმნა...
SysProtectOff=Wise დაცვა გამორთულია
SysProtectOn=Wise დაცვა ჩართულია
SysRestoring=მზადება სისტემის აღსადგენად...
ThanksRegister=მადლობა პროგრამის რეგისტრაციისთვის!
Total=პრობლემები
TotalDefrag=რეესტრი შეიკუმშა - %.2f.
TotalTraces=ნაპოვნი ელემენტები - %d.
TraceCount=ისტორიის ელემენტები:
TraceFound=ნაპოვნი ელემენტები - %d.
TraceFoundEx=ნაპოვნია შემდეგი ნაკვალევები:
TraceRemoved=წაშლილი ელემენტები -  %d.
TranslateTo=გადათარგმნა...
TrashFound=ნაპოვნი ფაილები - %d, ზომა - %s
TrashFoundEx=ნაპოვნია შემდეგი არასაჭირო ფაილები:
TrashRemoved=წაშლილი ფაილები - %d, გათავისუფლებულია - %s.
TrashSize=სანაგვის ზომა:
TrayNotice=კომპიუტერი არ გასუფთავებულა ნახევარ თვეზე მეტია!
TuneupCount=ოპტიმიზირებულია:
TypeChanged=თქვენ შეცვალეთ სკანირების ელემენტები!
TypeNoError=სუფთა
Unknow=უცნობი
Unlimited=შეუზღუდავი
Unoptimized=არა ოპტიმიზირებული
Unregistried=დაურეგისტრირებელი
VipSkin=ეს თემა ხელმისაწვდომია მხოლოდ რეგისტრირებული მომხმარებლებისთვის. განვაახლოთ ახლა?
WaitForDownload=დაელოდეთ ჩამოტვირთვის დასრულებას
WaitUpdateComplete=განახლების მიმდინარე დავალება არ დასრულებულა. გთხოვთ განაახლოთ პროგრამა მოგვიანებით
WarnNoType=აუცილებელია ერთი ტიპის ფაილის არჩევა!
WarnZeroFile=თქვენ აირჩიეთ რეჟიმი «ცარიელი ფაილი». ზოგიერთი 0 ბაიტიანი ფაილი აუცილებელია მუშაობისთვის, წაიკითხეთ წაშლამდე. ნამდვილად გსურთ ამის გაკეთება?
WDCReport=Wise Disk Cleaner-ის ანგარიში
Working=გთხოვთ დაელოდოთ მიმდინარე დავალების დასრულებას და შემდეგ სცადოთ
CookieConfirm=მონიშნული მოიცავს "Cookies" ჩანაწერებს. ნამდვილად გსურთ წაშლა?
PWPConfirm=მონიშნული მოიცავს ბრაუზერის შენახულ პაროლებს. ნამდვილად გსურთ წაშლა?
PWCookieConfirm=მონიშნული მოიცავს "Cookies" ჩანაწერებს და ბრაუზერის შენახულ პაროლებს. ნამდვილად გსურთ წაშლა?
CloseBrowser=%s მუშაობს. გსურთ დახურვა? წინააღმდეგ შემთხვევაში მოქმედება წარუმატებელი იქნება
[Exclusion]
Folder=გამონაკლისი საქაღალდეები
AddFolder=დამატება
File=გამონაკლისი ფაილები
AddFile=დამატება
File Type=გამონაკლისი ფაილის ტიპები
AddType=დამატება
Registry=გამონაკლისი რეესტრი
Add Key=დამატება
Delete=წაშლა
Cookies=გამონაკლისი დომენი
Add Cookie=დამატება
Whiteapp=აპლიკაციების თეთრი სია
Blackapp=აპლიკაციების შავი სია
WhitePosition=თეთრის სიის პოზიცია
BlackPosition=შავის სიი პოზიცია
[PrivacyScan]
SeenPictures=ნანახი ფოტოების ისტორია
SeenPicturesHint=საიტების დათვალიერების დროს ნანახი ფოტოების ისტორია
SeenMovies=ნანახი ფილმების/ვიდეოების ისტორია
SeenMoviesHint=საიტების დათვალიერების დროს ნანახი ფილმების/ვიდეოების ისტორია
AccessFiles=გამოყენებული ფაილების ისტორია
AccessFilesHint=კომპიუტერის მოხმარების დროს გამოყენებული ფაილების ისტორია
VisitedWeb=ნანახი ვებ-გვერდების ისტორია
VisitedWebHint=ნანახი ვებ-გვერდების ისტორია
CDPUser=აქტივობის ისტორია
CDPUserHint=A.k.a დროის თაიმლაინი, მათ შორის ინფორმაცია ვებგვერდების და აპლიკაციების შესახებ, რომელტაც იყენებ
[PrivacyClean]
GoodHabit=თქვენი კომპიუტერი სუფთაა, ეს კარგი ჩვევაა, ასე განაგრძეთ!
CleanNow=კონფიდენციალურობის რისკი. რეკომენდებულია გასუფთავება
TraceFound=ნაპოვნი ელემენტები - %d.
TraceRemoved=წაშლილი ელემენტები -  %d.
[Password]
Weak=სუსტი
OK=ОК
Strong=ძლიერი
[Schedule]
Daily=ყოველდღიურად
Weekly=ყოველკვირეულად
Monthly=ყოველთვიურად
Idle=ძილის რეჟიმში
Login=შესვლისას
Sunday=კვირა
Monday=ორშაბათი
Tuesday=სამშაბათი
Wednesday=ოთხშაბათი
Thursday=ხუთშაბათი
Friday=პარასკევი
Saturday=შაბათი
AutoScan=ავტო სკანირება
AutoClean=ავტო გასუფთავება
[Bootup]
BootAction=ქმედება
BootDelHint=ელემენტების წაშლა
BootLoad=ჩატვირთვა პროგრამის და სერვისის ჩართვისას
BootLoadRate=რეიტინგის დეტალების ჩატვირთვა
BootName=პროგრამის აღწერა
BootRate=პროგრამის რეიტინგი
BootSuggestion=შეთავაზება / რეიტინგი
BootTime=ჩატვირთვის დრო: %d წამი
BtnRestore=აღდგენა
CanDisable=შესაძლებელია გამორთვა
delItem=ნამდილად გსურთ ამ ელემენტის დამატება?
Disable=გამორთვა
Enable=ჩართვა
FailToChange=ვერ მოხერხდა ცვლილება
HisInfo=გამორთული ელემენტები - %d. თქვენ შეგიძლიათ ადვილად ჩართოთ ისინი აქედან
Keep=შეინარჩუნე
MaySpeedup=ჩართვის დრო შემცირდება %.2f წამით
MustEnable=უნდა იყოს ჩართული
NoHisInfo=ელემენტები არ არის გამორთული
NoSuggestion=არ არის შემოთავაზება
Optimal=ოპტიმალური
Publisher=გამომცემელი
ServiceCountInfo=ნაპოვნია %d სამომხმარებლო და %d სისტემური სერვისი
ServiceName=სერვისის აღწერა
StartupInfo=გამორთეთ რამოდენიმე პროგრამა ავტო გაშვებიდან რათა ააჩქაროთ კომპიუტერის ჩატვირთვა
ToDisable=რეკომენდებულია გამორთვა
ToKeep=დატოვე როგორც არის
Tuneup=ოპტიმიზაცია
TuneupDone=%d შესაძლოა გაუქმდეს
TuneupFaile=%d შეუძლებელია გაუქმება
SecurityConfirm=ნამდვილათ გსურთ გაუქმება? ეს არის შეტყობინება უსაფრთხოების შესახებ
BootPublisher=გამომცემელი
FailToRun=ვერ მოხერხდა არჩეული სერვისის გაჩერება (დაწყება)
BootExcute=სრულდება
Service=სერვისი
Process=პროცესი
[Msg]
WDCScanSpeed=ყველაზე სწრაფი სკანირება მსოფლიოში!
WDCSysSlimming=ფაილები არ არის ნაპოვნი!
PowerOpt=არ არის პუნქტები ოპტიმიზაციისთვის!
[CommonClean]
ScanAbortedHint1=გირჩევთ გაიმეოროთ სკანირება უსარგებლო ფაილების საპოვნელად
ScanAbortedHint=გირჩევთ გაიმეოროთ სკანირება უსარგებლო ფაილების საპოვნელად
DefaultHint=შემოწმება დაგეხმარებათ პრობლემის პოვნაში და შეძლებთ გამოასწოროთ ერთი შეხებით
7After=%d დღე გავიდა ბოლო შემოწმებიდან, რეკომენდებულია დაუყოვნებელი სკანირება
7Before=კარგი ჩვევაა დისკების სუფთა მდგომარეობაში შენარჩუნება
[SysClean]
Scanning=სკანირება...
ScanEnd=ნაპოვნი ელემენტები - %d. გასუფთავდება - %s.
NoItems=გილოცავთ! ყველა პუნქტი ოპტიმიზირებულია
Open=გახსნა
Remove=მოშორება
MoreSpace=მეტი სივრცე
Cleaning=გასუფთავება...
SpaceFreed=გასუფთავება დასრულებულია. გასუფთავდა - %s.
Installer=მოძველებული Windows Installer
LongInstaller=მოძველებული Windows Installer არის უსარგებლო. შესაძლებელია მათი წაშლა
PatchUninstall=Windows Update ფაილების წაშლა
LongPatchUninstall=შესაძლებელია Windows Update ფაილების დამატება
Downloadedfiles=ჩამოტვირთული Windows ფაილები
Longdownloadedfiles=Windows-ის განახლების დაყენებეის შემდეგ შესაძლებელია მათი წაშლა
Baselinecache=Windows საბაზისო ქეში
LongBaselinecache=შესაძლებელია Windows საბაზისო ქეშის წაშლა
JPIME=იაპონური IME
LongJPIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
KoreanIME=კორეული IME
LongKoreanIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
TChineseIME=ტრადიციული ჩინური IME
LongTChineseIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
HelpFile=დახმარების ფაილები
LongHelpFile=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SamplePic=ფოტო ნიმუშები
LongSamplePic=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleMic=მუსიკის ნიმუშები
LongSampleMic=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleVideos=ვიდეო ნიმუშები
LongSampleVideos=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
SampleMedia=მედია ნიმუშები
LongSampleMedia=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
Wallpaper=სამუშაო დაფის ფონები
LongWallpaper=შეგიძლიათ დაამატოთ, თუ არ გჭირდებათ
Win10Upgrade=Windows 10 ის განახლების ფაილები
Win10UpgradeLong=თუ უკვე განაახლეთ Windows 10, შეგიძლიათ წაშალოთ ეს საქაღალდე
[PCExam]
FixComplete=აღმოფხვრა დასრულებულია
ScanComplete=სკანირება დასრულებულია
CheckDefrag=სისტემური დისკის შემოწმება დეფრაგმენტაციაზე
DefaultHint=შემოწმება დაგეხმარებათ გამოავლინოთ პრობლემები, რომელთა მოგვარებაც შესაძლებელია ერთი დაჭერით
Details=დეტალები
DiskDefrag=დეფრაგმენტაცია
ExamCanceled=შემოწმება გაუქმებულია!
ExamEndHint1=შემოწმებული ელემენტები - %d, გამოვლენილი პრობლემები - %d. რეკომენდებულია მათი ახლა შეკეთება
ExamEndHint2=შემოწმებული ელემენტები - %d, გამოვლენილი პრობლემები - %d. საჭიროა ხელით შეკეთება - %d. შეაკეთეთ ახლავე
ExamEndHint3=შემოწმებული ელემენტები %d, გამოვლენილი პრობლემები - %d. საჭიროა ხელით შეკეთება
ExamEndHintFixed=გილოცავთ! ყველა ელემენტი შეკეთებულია
ExamEndHintFixed3=%d პრობლემა გამოსწორებულია, მაგრამ %d ელემენტი უნდა შეაკეთოთ თავად
ExamEndHintFixed4=გამოსწორებულია %d პრობლემა, რომელიც შეკეთებას საჭიროებდა
ExistsPrivacyRisks=კონფიდენციალურობის საფრთხე არსებობს
FilesFound=ნაპოვნი უსარგებლო ფაილები - %d, უკავიათ - %s.
FindJunkFiles=არასაჭირო ფაილები - %d, %s.
FindPrivacyData=%d პირადი ჩანაწერია ნაპოვნი
FindTrace=ისტორიის ელემენტები - %d.
FindTraces=ისტორიის ელემენტები - %d.
FindTrash=ნაპოვნია %d უსარგებლო ფაილი, რომელსაც უჭირავს - %s.
FirePWall=Windows-ის ბრენდ მაუერის პარამეტრები
FirePWallInvalid=საჯარო ქსელის Windows ბრენდ მაუერი გამორთულია
FirePWallValid=საჯარო ქსელის Windows ბრენდ მაუერი ჩართულია
FireSWall=Windows ბრენდ მაუერის შემოწმება
FireSWallInvalid=კერძო ქსელის Windows ბრენდ მაუერი გამორთულია
FireSWallValid=კერძო ქსელის Windows ბრენდ მაუერი ჩართულია
FireWallInstalled=დაყენებულია ანტივირუსული პროგრამული უზრუნველყოფა
FireWallUnInstalled=ანტივირუსული პროგრამული უზრუნველყოფა არ არის დაყენებული
FirstTimeRunHint=ჯანმრთელია კომპიუტერი? შეამოწმეთ ახლა!
FixCanceled=შეკეთების ოპერაცია გაუქმებულია!
Fixing=შეკეთება:
FolderOption=საქაღალდის თვისებების შემოწმება
FolderOptionsInvalid=საქაღალდის პარამეტრები გამორთულია
FolderOptionsValid=საქაღალდის პარამეტრები ჩართულია
IEShell=IE ვალიდურობის შემოწმება.
IEShellFail=IE გატაცებული ნაჭუჭი
IEShellFine=IE მუშაობს ნორმალურად
InstallSafeSoft=პროგრამული უზრუნველყოფის დაყენება
JunkFiles=უსარგებლო ფაილები თქვენს კომპიუტერში
JunkFilesEx=უსარგებლო ფაილები, როგორიცაა ქეში, დროებითი ფაილები
LastCheck=ბოლო შემოწმება :
LastFixTime=%d დღე გავიდა ბოლო შემოწმებიდან
ManualFix=ხელით შეკეთება
ManualProcess=ოპტიმიზაცია ხელით
ManualProcessEx=კონფიდენციალურობა, დისკების ფრაგმენტაცია
NeedDefrag=სისტემური დისკი საჭიროებს დეფრაგმენტაციას
NoNeedDefrag=სისტემური დისკი არ საჭიროებს დეფრაგმენტაციას
NoOptimizeItems=ყველა ელემენტი ოპტიმიზირებულია
NoPrivacyRisks=რისკები არ არსებობს
OptimizeOptItems=ელემენტების ოპტიმიზაციის შემოწმება
OptimizeResult=ოპტიმიზირებული ელემენტები - %d.
PcGood=გილოცავთ! კომპიუტერი ფორმაშია
PCHealthNum=კომპიუტერის ჯანმრთელობის ინდექსი:
PrivacyHint=ფაილთა მნახველში ყველა ნაკვალევის გასუფთავება
PrivacyItmes=პირადულობის რისკი
ReFixHint=გირჩევთ დაასრულოთ ოპერაცია, რათა აჩქარდეს კომპიუტერი
RegeditLocked=რეესტრის რედაქტორი გამორთულია
Regeditor=Windows-ის რეესტრის რედაქტორის შემოწმება
RegeditUnLocked=რეესტრის რედაქტორი ჩართულია
RegEntriesCount=ნაპოვნი არასწორი ჩანაწერები - %d.
RegEntriesResult=გასუფთავებული რეესტრის არასწორი ჩანაწერები - %d.
RegistryJunk=რეესტრის შეცდომები
RegistryJunkEx=მოძველებული ან არასწორი რეესტრის ჩანაწერები
RemoteDesktop=დისტანციური სამუშაო დაფის ქეშ ფაილები
RemoteDesktopAlive=სამუშაო დაფის დისტანციური მართვა ჩართულია
RemoteDesktopDisabled=სამუშაო დაფის დისტანციური მართვა გამორთულია
ReScanHint=გირჩევთ დაასრულოთ ოპერაცია, რათა გამოვლინდეს კომპიუტერის შემნელებელი პრობლემები
Result.FailTranstr=ანტივირუსული პროგრამული უზრუნველყოფა არ არის დაყენებული
Result.FineTranStr=ანტივირუსული პროგრამული უზრუნველყოფა წარმატებით დაყენდა
SafeCheckResult=შეკეთებული უსაფრთხოების პრობლემა- %d.
ScanFor=სკანირება:
ScanOptItems=ოპტიმიზირებადი ელემენტები
SDDDetected=SSD აღმოჩენილია
SecurityProject=კონფიდენციალურობა
SecurityProjectEx=ბრენდ მაუერი, რეესტრი, დისტანციური სამუშაო დაფა და სხვა უსაფრთხოება
ShortJunkFiles=უსარგებლო ფაილები
ShortJunkFilesEx=უსარგებლო ფაილები
ShortManualProcessEx=ოპტიმიზაცია ხელით
ShortRegistryJunk=რეესტრის შეცდომები
ShortRegistryJunkEx=რეესტრის შეცდომები
ShortSecurityProjectEx=უსაფრთხოება
ShortSystemTuneup=შესაძლებელია ელემენტების ოპტიმიზაცია
ShortSystemTuneupEx=ოპტიმიზაცია
ShortUserTrace=მონაცემების ნახვა
ShortUserTraceEx=კომპიუტერის ნაკვალევები
Suggestion1=შემოწმება ახლა
SystemTuneup=ოპტიმიზირებული ელემენტები - %d
SystemTuneupEx=Windows აჩქარება, გაზრდის წარმადობას და სტაბილურობას
TaskManager=Windows-ის დავალებათა მმართველის შემოწმება
TaskManagerInvalid=დავალებათა მმართველი გამორთულია
TaskManagerValid=დავალებათა მმართველი ჩართულია
Tracehint=ისტორიის, ნაკვალევების გასუფთავება...
TraceResult=გასუფთავებული ისტორიის ნაკვალევები - %d.
TracesFound=ნაპოვნია %d ელემენტი
TrashResult=წაშლილი უსარგებლო ფაილები - %d, გათავისუფლდა - %s.
UnsettledItems=შემდეგი ელემენტები უნდა გამოსწორდეს ხელით
UserTrace=ისტორიის ელემენტები
UserTraceEx=პროგრამების ისტორია, წვდომა ფაილებთან, ნანახი ვებ-გვერდები
WindowsAutoUpdate=Windows-ის ავტო განახლების სერვისები
WindowsAutoUpdateInvalid=Windows-ის ავტომატური განახლება გამორთულია
WindowsAutoUpdateValid=Windows-ის ავტომატური განახლება ჩართულია
[FileErase]
NetPath=არ შეიძლება ქსელური მდებარეობის წაშლა
None=არცერთი
Crushing=შეფერხება:
Shred=დაქუცმაცება
InUsed=გამოიყენება
Aborted=შეწყვეტილია
Shredding=დაქუცმაცება
SysPath=მდებარეობა, რომელიც აირჩიეთ ვერ წაიშლება ვინაიდან შეიცავს სისტემურ ფაილებს
ScrubFinished=დაქუცმაცება დასრულებულია! გასუფთავებულია - %d ფაილი, დარჩა - %d.
ScrubCanceled=დაქუცმაცება გაუქმებულია! გასუფთავებულია - %d ფაილი, დარჩა - %d.
Erased=დაქუცმაცება
Canceled=გასუფთავება გაუქმებულია.
[DiskDefrag]
Volume=დისკი
Format=ფაილის სისტემა
TotalSpace=ზომა
FreeSpace=თავისუფალი
Fragmented=ფრაგმენტები
Status=სტატუსი
PmDefrag=დეფრაგმენტაცია
QuickOpt=სწრაფი ოპტიმიზაცია
FullOpt=სრული ოპტიმიზაცია
PmAnlyse=ანალიზი
Resume=გაგრძელება
Analying=ანალიზი
Defragmenting=მიმდინარეობს დეფრაგმენტაცია
Optimizing=ოპტიმიზაცია...
Analyed=გაანალიზებულია
Defragmented=დეფრაგმენტებულია
Optimized=ოპტიმიზირებულია
Pause=პაუზა
IsSSD=აუცილებელია დისკის არჩევა . ნამდილად გსურთ გაგრძელება?
FragmentedRate=ფრაგმენტაცია
DefragInfo=დეფრაგმენტაციის შემდეგ დისკი უფრო სწრაფად იმუშავებს
PmNoAct=უმოქმედო
PmShutdown=გამორთვა
PmSleep=დაძინება
PmHibernation=ჰიბერნაცია
PmLoginoff=გამოსვლა
[BtnList]
DuplicateFinder=ასლების მპოვნელი
DuplicateFinderDesc=ასლების მმართველი
WiseReminder=შემხსენებელი
WiseReminderDesc=შემხსნებელი გეხმარებათ ყოველდღიური დავალებების ორგანიზებაში
GameBooster=თამაშების ამასწრაფებელი
GameBoosterDesc=უბრალო მაგრამ ეფექტური თამაშების ამასწრაფებელი
ForceDeleter=ძალით წაშლა
ForceDeleterDesc=უსაფრთხო და ადვილი ფაილები განმბლოკავი და წამშლელი
SystemMonitor=სისტემის მონიტორი
SystemMonitorDesc=პროცესების მონიტორინგი
AutoShutdown=ავტო გამორთვა
AutoShutdownDesc=კომპიუტერის ავტომატური გამორთვა
DataRecovery=ფაილების აღმდგენი
DataRecoveryDesc=წაშლილი ფაილების აღდგენა
FolderHider=ფაილების და საქაღალდეების დამმალველი
FolderHiderDesc=მარტვივად დამალეთ პირადული მონაცემები
JetSearch=სწრაფი ძებნა
JetSearchDesc=ადგილობრივი ფაილების სწრაფი მოძება
MemoryOptimizer=მეხსიერების ოპტიმიზატორი
MemoryOptimizerDesc=მეხსიერების გასუფთავების ხელსაწყო
ProgramUninstaller=პროგრამების წამშლელი
ProgramUninstallerDesc=წაშალეთ არასასურველი პროგრამა სრულად
PluginClean=პლაგინების წამშლელი
BigFile=დიდი ფაილები
BigFileDesc=დიდი ფაილების მარტივი მმართველი
RegClean=რეესტრის გასუფთავება
RegCleanDesc=რეესტრის სკანირები და შესწორება
CommClean=სწრაფი გასუფთავება
CommCleanDesc=უსარგებლო ფაილების და ისტორიის სწრაფი და მარტივი გასუფთავება
AdvClean=ღრმა გასუფთავება
AdvCleanDesc=გამოუსადეგარი მასალის პოვნა და გასუფთავება
SysSimming=სისტემის გასუფთავება
SysSimmingDesc=ვინდოუსის გამოუსადეგარი ფაილების გასუფთავება
PowerOpt=ოპტიმიზაცია
PowerOptDesc=კომპიუტერის წარმადობის გაუმჯობესება
DiskDefrag=დეფრაგმენტაცია
DiskDefragDesc=სისტემური დისკების დეფრაგმენტაცია
RegDefrag=რეესტრის დეფრაგმენტაცია
RegDefragDesc=რეგისტრის ჩანაწერების მოწესრიგება
Startup=ავტო გაშვების მმართველი
StartupDesc=ადვილად გამართეთ ავტო ჩამრთველი პროგრამები
ContextMenu=კონტექსტური მენიუ
ContextMenuDesc=ადვილად გამართეთ კონტექსტური მენიუ
PrivacyErase=ისტორიის გასუფთავება
PrivacyEraseDesc=ისტორიის გასუფთავება, პირადი ინფორმაციის მოვლა
DiskErase=დისკის გასუფთავება
DiskEraseDesc=დისკის ფაილების მოვლა
FileShredder=ფაილების დაქუცმაცება
FileShredderDesc=წაშლილი ფაილების აღდგენის ხელშეშლა
PasswordGenerator=პაროლის გენერირება
PasswordGeneratorDesc=პაროლის გენერირება მითითებული პარამეტრებით
ProcessMon=პროცესების მონიტორინგი
ProcessMonDesc=მიმდინარე პროცესების მონიტორინგი
SystemInfo=კომპიუტერის ინფორმაცია
SystemInfoDesc=კომპიუტერის შესახებ ინფორმაციის გაგება
[DiskErase]
Stop=გაჩერება
Erase=წაშლა
Rule1=შემთხვევითი მონაცემები (1)
Rule2=DoD 5220.22-M (3)
Rule3=Schneier's (7)
Rule4=Guttmann (35)
EraseFinished=გასუფთავება დასრულებულია. ხანგრძლივობა:
ErasingFor=იშლება ფაილები %s, დაელოდეთ...
TempFileDeleting=დროებითი ფაილების წაშლა...
ErasingForDisk=მიმდინარეობს ფაილების წაშლა %s, დაელოდეთ...
ManyFiles=ნაპოვნია ბევრი აღდგენადი ფაილი
FewFiles=ნაპოვნია რამოდენიმე აღდგენადი ფაილი
SkipAnalyse=ანალიზის გამოტოვება (FAT დისკი)
Secure=უსაფრთხო
DoesNotSupport=დისკი არ არის მხარდაჭერილი
Erasing=გასუფთავება...
Finished=გასუფთავება დასრულებულია
Canceled=გასუფთავება გაუქმებულია
ConfirmEraseDisk=ამას გარკვეული დრო დასჭირდება. დახურეთ სხვა პროგრამები რათა არ მოხდეს შეფერხება. გავაგრძელოთ?
PartitionError=ნაპოვნია სერიოზული შეცდომა
[Tuneup]
BootSpeedup=აჩქარება ჩართვის/გამორთვის
SystemStable=სისტემის სტაბილურობა
SystemSpeedup=სისტემის ოპტიმიზაცია
NetworkSpeedup=ქსელის ოპტიმიზაცია
SSDSpeedup=SSD ოპტიმიზაცია
BootPartition=ფუნქციის ჩართვა რათა აჩქარდეს Windows-ის ჩართვა
BootDelay=«დისკის შემოწმების» დროის შემცირება რათა აჩქარდეს Windows-ის ჩართვა
ClearPagingFile=კომპიუტერის მუშაობის სწრაფად დასასრულებლად Windows-ის ფაილების გასუფთავების ფუნქციის გამორთვა
TimeOut=პროგრამაზე ლოდინის დროის შემცირება მისი გაჭედვის შემთხვევაში
PrefetchParameters=გადახედვის პარამეტრების ოპტიმიზაცია
AutoKill=უპასუხო პროცესების დახურვა სისტემის დასაცავად
RestartExplorer=ფაილთა მნახველის ავტომატური გადატვირთვა სამუშაო დაფის გაჭედვის დროს~
TwoProcess=ფაილთა მნახველის დამოუკიდებელ პროცესად გარდაქმნა კონფლიქტის ასარიდებლად
RemoteRegAccess=გარე კომპიუტერიდან რეგისტრის ინფორმაციის ცვლილების დაბლოკვა
BlueReboot=ეკრანზე ლურჯი ეკრანის გმაოსვლისას ავტომატური გადატვირთის გაუქმება
SuperPrefetchParameters=
ErrorReport=შეცდომების ანგარიშის ფაილები
Debugger=შემტყობილებლის გამორთვა შეცდომების დამუშავების ასაჩქარებლად
OptMemory=მეხსიერების ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptVEff=ინტერფეისის შიდა ვიზუალის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptFileSystem=ფაილების სისტემის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
OptDiskSystem=დისკის მიერთება/გამოერთების ქვესისტემის ოპტიმიზაცია სისტემის წარმადობის გასაუმჯობესებლად
DisAutoRun=დიკებისთვის ავტო გაშვების ფუნქციის გამორთვა ვირუსების დაინფიცირებისგან თავის დასაცავად
OptDiskIdle=დისკის მიერთება/გამოერთების ოპტიმიზაცია ძილის დროს
CloseAnimate=ფანჯრის ანიმაციის გამორთვა პროგრამის გამოხმაურების სიჩქარის გასაზრდელად
PorcessorTime=პროცესორის წარმადობის გაუმჯობესება
PagingExecutive=გვერდებზე მეხსიერების დაყოფის გამორთვა. (პარამეტრი შეიძლება იგნორირდეს თუ ფიზიკური მეხსიერება 1 გბ-ზე ნაკლებია
AeroPeek=Aero-ს ჩვენების სიჩქარის გაზრდა
ForeAppSpeed=წინა პლანის პროგრამების რეაქციის სიჩქარის გაზრდა
IconCache=სისტემის ხატულების ქეშის გაზრდა
ShowSpeed=სისტემის რეაქციის ოპტიმიზაცია
AeroSnap=Aero აჩქარების ესკიზების შექმნა
PreviewUP=დავალების ზოლის ჩვენების ასწრაფება
FileListSpeed=ვინდოუსის ფაილების სიის განახლების პოლიტიკის ოპტიმიზაცია
OptTTL=TTL პარამეტრების ოპტიმიზაცია (სიცოცხლის დრო) ქსელის წარმადობის გასაუმჯობესებლად
OptMTU=«შავი ხვრელის» ავტომატური გამოვლენა MTU-ში TCP/IP ქსელის წარმადობის გასაუმჯობესებლად
OptWINS=WINS სახელების მოთხოვნის დროის ოპტიმიზაცია მონაცემთა გადაცემის სიჩქარის გასაუმჯობესებლად
OptNetWork=ქსელის პარამეტრების ოპტიმიზაცია გადაცემის წარმადობის გასაუმჯობესებლად
OptNetForward=ქსელის გამშვები უნარის ოპტიმიზაცია ქსელის წარმადობის გასაუმჯობესებლად
OptEthernet=Ethernet-ის ბარათის წარმადობის გაუმჯობესება
OptIEConnection=სერვერთან დაკავშირების რაოდენობის გაზრდა ვებგვერდების უფრო სწრაფად ჩასატვირთად
OptDNS=DNS სისწრაფის ოპტიმიზაცია
OptLAN=LAN კავშირის ოპტიმიზაცია
EnableTRIM=TRIM ფუნქციის ჩართვა, SSD-ის მუშაობის გასაუმჯობესებლად
DisablePrefetch=SSD-ის სიცოცხლის გახანგრძლივება
DisableSuperPrefetch=Superfetch-ის პარამეტრების გამორთვა, რათა გახანგრძლივდეს SSD-ის სიცოცხლე
DisableDefragIdle=ავტოდეფრაგმენტაციის გამორთვა SSD-ის სიცოცხლის გასახანგრძლივებლად
DisableDefragBoot=დეფრაგმენტაციის გამორთვა SSD-ის სიცოცხლის გასახანგრძლივებლად
DisableIDECheck=IDE-ს შემოწმების გამორთვა, Windows-ის ჩართვის სისწრაფის გასაუმჯობესებლად
ItemsOptimized=%d ელემენტი ოპტიმიზირებულია
NoItems=გილოცავთ! ყველა ელემენტი ოპტიმიზირებულია
NoSelectedItem=აირჩიეთ ერთი ელემენტი მაინც ოპტიმიზაციისთვის
OptItems=%d ელემენტი შესაძლოა ოპტიმიზდეს
RestoreAll=ნამდილად გსურთ ელემენტების აღდგენა ნაგულისხმევად?
StaticIP=სტატიკური IP-მისამართის დაყენება ადგილობრივ ქსელთან დასაკავშირენლად კომპიუტერის ჩართვის სისწრაფის გასაზრდელად
TakeEff=რამოდენიმე ცვლილება ძალაში შევა გადატვირთვის შემდეგ
DisableHibernate=ჰიბერნაციის გაუქმება
[Summary]
ContextMenu=მენიუს არასწორი პუნქტი
MUICache=MUI ქეში
Services=Windows სერვისები
Activex=ActiveX/COM კომპონენეტები
FireWall=ბრენდ მაუერის პარამეტრები
RootAll=არასწორი გზა
SoftwareSection=პროგრამის მდებარეობები
ApplicationPaths=აპლიკაციების მდებარეობები
FileTypes=ფაილის ტიპები
HelpFiles=დახმარების ფაილები
Fonts=შრიფტები
SharedDLL=საერთო DLL
MRULists=ისტორიის სია
UninstallSection=დეინსტალატორი
StartMenu=დაწყების მენიუ
StartupProgram=სტარტაპ პროგრამები
SoundandAppEvents=ხმა და ღონისძიებები
IEUrlHistory=Url IE ისტორია
IFEO=ფოტო ფაილები
EmptyKey=ცარიელი გასაღებები
App=აპლიკაციების პარამეტრები
[ErrorMessage]
MUIError1=არ არსებობს MUI ბმული, მაგრამ დისკი «%s» %s, რეკომენდებულია ამ შეცდომის იგნორირება
MUIError=დაკარგული MUI ბმულების ძებნა
ServiceNotExists=სერვისი არ არსებობს
MimeExName=ფაილის არასწორი გაფართოება MIME: %s
EmptyKey=ცარიელი გასაღებები
EmptyHelpdirctory=ცარიელი დახმარების საქაღალდე
FileNotExist=საქაღალდე ან ფაილი არ არსებობს
HFileNotExist=დახმარების ფაილი ან საქაღალდე არ არსებობს
EmptyValue=ცარიელი მნიშვნელობები
TypeLib=ბიბლიოთეკა არ არსებობს:
NodeEmpty=ცარიელი კვანძი
SharedFilenotexist=საერთო ფაილი არ არსებობს
sharedfilenotbeuse=გამოუყენებელი საერთო ფაილები
noconnection=ინფორმაცია ფაილების დაკავშირებაზე
Invalidpathtoicon=არასწორი გზა ხატულამდე
ReferstoaninvalidClass=მიუთითებს დაუშვებელ კლასზე
Emptyshellcommand=ცარიელი ნაჭუჭის ბრძანება
Invalidshellcommand=არასწორი ნაჭუჭის ბრძანება (ფაილი არ არსებობს)
Fontsnotexist=ფაილი шрифтов не существует.
Hijacking=%s დაჭერილია %s.
MRULists=ისტორიის სია
invalidOpenWith=არ არის პროგრამა დაკავშირებული ამ ტიპთან
ReferActivex=არასწორი შესვლა Activex/COM.
EmptyCLSID=ცარიელი CLSID
ComSourceNotExist=COM წყარო არ არსებობს
invalidUnistall=დეინსტალაციის არასწორი ინფორმაცია
notexist=არ არსებობს
ObsoleteStartMenuItem=დაწყების მენიუს მოძველებული პუნქტი
SoundFilenotexist=ხმოვანი ფაილი არ არსებობს
FileNotExist1=ფაილი არ არსებობს მაგრამ დისკი «%s» გვევლინება %s, რეკომენდებულია ამ შეცდომის იგნორირება
OpenWithError=გახსნის შეცდომა, მითითებული პროგრამა არ არსებობს
OpenWithError1=შეცდომა  «open with» გამოყენების დროს მითითებული პროგრამისას არ არსებობს, თუმცა დისკი «%s» გვევლინება %s.
ComSourceNotExist1=COM წყარო არ არსებობს, მაგრამ მოწყობილობა %s გვევლინება %s, რეკომენდებულია ამ შეცდომის იგნორირება
Trojan=ტროიანის ტიპიური ქმედება. გირჩევთ დაუყოვნებლის წაშალოთ აღნიშნული ჩანაწერი
[Area]
DNSCache=სისტემის DNS ქეში
AccessFiles=გამოყენებული ფაილების ისტორია
ViewedImg=ნანახი ფოტოების ისტორია
VisitedWeb=ნანახი ვებ-გვერდების ისტორია
WatchedVideo=ნანახი ფილმების/ვიდეოების ისტორია
WinInstallerPackage=მოძველებული Windows Installer
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=სისტემური ქეში
WindowsWordpad=Windows Wordpad
WinInstallerCache=ქეში Windows ინსტალატორის
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies ჩანაწერები
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=ჩამოტვირთული ფაილები შექმნილი Windows
Downloads=ბრაუზერის ჩამოტვირთული ფაილები
Dump=Dump ფაილები
ErrorReport=შეცდომების ანგარიშის ფაილები
ExplorerMRU=ფაილთა მნახველის სხვა MRU
FontCache=Windows შრიფტების ქეში
IISLog=IISLog
InvalidLnk=არასწორი მალსახმობები
InvalidScTask=არასწორი დაგეგმილი დავალებები
InvalidStartMenu=შეცდომები დაწყების მენიუში
JumpList=დავალებების ველზე გადასვლების სია
LogFile=სისტემის ჟურნალის ფაილები
MESCache=Microsoft Security Essentials პროტოკოლები და განახლების ქეში
MetroCache=ქეში Windows Metro
MSOffice=Microsoft Office
Networkmapping=ქსელური დისკების ისტორია
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office ბოლო დოკუმენტები
Prefetch=Windows Prefetch მონაცემები
Recentdocuments=ბოლო დოკუმენტები
Recyclebin=სანაგვე
RemoteDesktop=დისტანციური სამუშაო დაფის ქეშ ფაილები
RunStartMenu=შესრულება
SafariCache=ქეში Safari Internet
SafariCookies=Safari Cookies
SafariHistory=Safari-ს ისტორია
SafariPasswords=Safari შენახული ფორმების ინფორმაცია
SearchList=Windows ძებნის ისტორია
SysTemp=არასაჭირო ფაილები შექმნილი Windows-ში
SystemTrace=ვინდოუსის და აპლიკაციების ნაკვალევი
ThumbCache=ქეში ესკიზების
TraceClean=კომპიუტერის ისტორია
TraryNotify=შეტყობინების რეგიონის ხატულების ქეში
TrashClean=უსარგებლო ფაილები
TypeInternetCache=ვებ ბრაუზერის ქეში
TypeInternetTrace=ვებ ბრაუზერის ნაკვალევი
TypeMedia=მულტიმედია
TypeOtherApp=სხვა აპლიკაციები
TypeSystem=Windows სისტემა
TypeWComponents=Windows კომპონენეტები
UserTemp=დროებითი საქაღალდის ფაილები
ChromeCache=ქეში Google Chrome
ChromeCookies=Google Chrome Cookies
ChromeForm=Автозаполнение Google Chrome-ს ავტო შევსება
Chromelocalstorage=Google ლოკალური საცავი
ChromePasswords=Google Chrome შენახული პაროლები
ChromeSession=Google Chrome Session
FireFoxCache=ქეში Mozilla FireFox
FireFoxCookies=Mozilla FireFox Cookies
FireFoxForm=Mozilla FireFox-ის ავტო შევსება
FireFoxOther=Mozilla FireFox-ის ისტორია
FireFoxPasswords=Mozilla FireFox-ის შენახული პაროლები
LastDownloadDir=ბოლო ჩამოტვირთვები
IEAddressBarHistory=Internet Explorer შეყვანილი მისამართების ისტორია
IECahce=ქეში Microsoft IE
IECookies=Microsoft IE Cookies
IEForm=IE ავტო შევსება
IEHistory=Microsoft Internet Explorer Active ისტორია
IEPasswords=IE შენახული პაროლები
OperaStableCache=Opera Stable ქეში
OperaStableCookies=Opera Stable Cookies ჩანაწერები
OperaStableHistory=Opera Stable ისტორია
OperaStablePasswords=Opera Stable შენახული პაროლები
OperaStableSessions=Opera Stable სესიები
OperaStableSiteIcon=Opera Stable ვებგვერდების ხატულები
OperaStableURLHistory=Opera Stable აკრეფილი URL მისამართები
PaleMoonCache=PaleMoon ქეში
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon ჩამოტვირთვები
PaleMoonHistory=PaleMoon ისტორია
PaleMoonSavedFormInformation=PaleMoon შენახული ფორმები
PaleMoonSession=PaleMoon სესიები
PaleMoonSitePreferences=PaleMoon პარამეტრები
Vivaldi=Vivaldi
VivaldiCache=Vivaldi ქეში
VivaldiCookies=Vivaldi Cookies ჩანაწერები
VivaldiForm=Vivaldi ისტორია
Vivaldilocalstorage=Vivaldi ლოკალური საცავი
VivaldiSavedPasswords=Vivaldi შენახული პაროლები
VivaldiSession=Vivaldi სესიები
Yandex=Yandex
YandexCache=Yandex ქეში
YandexCookies=Yandex Cookies ჩანაწერები
YandexForm=Yandex ისტორია
YandexLocalstorage=Yandex ლოკალური საცავი
YandexPasswords=Yandex შენახული პაროლები
YandexSession=Yandex სესიები
BraveBrowser=Brave ბრაუზერი
BraveBrowserCache=Brave ბრაუზერის ქეში
BraveCookies=Brave ბრაუზერის Cookies ჩანაწერები
Braveform=Brave ბრაუზერის ისტორია
BraveBrowserlocalstorage=Brave ბრაუზერის ლოკალური საცავი
BravePasswords=Brave ბრაუზერის შენახური პაროლები
BraveSession=Brave ბრაუზერის სესიები
MSEdgeCache=MS Edge ქეში
MSEdgeHistory=MS Edge ისტორია
MSEdgeDownloadHistory=MS Edge ჩამოტვირთვის ისტორია
MSEdgeTypedURLs=MS Edge შეყვანილი URL მისამართები
MSEdgeSavedFormInformation=MS Edge შენახული ფორმების ინფორმაცია
MSEdgeSavedPasswords=MS Edge შენახული პაროლები
MSEdgeSession=MS Edge სესიები
MSEdgelocalstorage=MS Edge ლოკალური საცავი
MSEdgeCookies=MS Edge Cookie ჩანაწერები
ComodoDragonCach=Comodo Dragon ქეში
ComodoDragonlocalstorage=Comodo Dragon ლოკალური საცავი
ComodoDragonForm=Comodo Dragon ავტოშევსების ისტორია
ComodoDragonPasswords=Comodo Dragon შენახული პაროლები
ComodoDragonSession=Comodo Dragon სესიები
ComodoDragonCookies=Comodo Dragon Cookie ჩანაწერები
RockMeltCache=RockMelt  ქეში
RockMeltlocalstorage=RockMelt ლოკალური საცავი
RockMeltForm=RockMelt ავტოშევსების იტორია
RockMeltPasswords=RockMelt შენახული პაროლები
RockMeltSession=RockMelt სესიები
RockMeltCookies=RockMelt Cookie ჩანაწერები
CentBrowserCache=CentBrowser ქეში
CentBrowserlocalstorage=CentBrowser ლოკალური საცავი
CentBrowserForm=CentBrowser ავტოშენახვის ისტორია
CentBrowserPasswords=CentBrowser შენახული პაროლები
CentBrowserSession=CentBrowser  სესიები
CentBrowserCookies=CentBrowser Cookie ჩანაწერები
ChromiumCache=Chromium ქეში
Chromiumlocalstorage=Chromium ლოკალური საცავი
ChromiumForm=Chromium ავტოშენახვის ისტორია
ChromiumPasswords=Chromium შენახული პაროლები
ChromiumSession=Chromium სესიები
ChromiumCookies=Chromium Cookie ჩანაწერები
TorchCache=Torch ქეში
Torchlocalstorage=Torch ლოკალური საცავი
TorchForm=Torch ავტოშენახვის ისტორია
TorchPasswords=Torch შენახული პაროლები
TorchSession=Torch სესიები
TorchCookies=Torch Cookie ჩანაწერები
OperaGXCache=Opera GX ქეში
OperaGXlocalstorage=Opera GX ლოკალური საცავი
OperaGXForm=Opera GX ისტორია
OperaGXPasswords=Opera GX შენახული პაროლები
OperaGXSession=Opera GX სესიები
OperaGXCookies=Opera GXCookie ჩანაწერები
SogouExplorerCache=Sogou Explorer ქეში
Sogouhistory=Sogou Explorerისტორია
SogouForm=Sogou Explorer ფორმის ისტორია
SogouExplorerSession=Sogou Explorer სესიები
SogouExplorerCookies=Sogou ExplorerCookie ჩანაწერები
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 (2019)
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=AdobeFlashPlayer
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=MicrosoftSilverligh
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLCMediaPlayer
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=Microsoft One Drive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=ქეში Apple პროგრამების
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Video
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Icon Cache
OutlookSearchHistory=Microsoft Office Outlook Search History
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
[Type]
ContextMenu=მენიუს არასწორი პუნქტი
MUICache=ქეში MUI
Services=Windows-ის სერვისები
Activex=ActiveX/COM კომპონენეტები
FireWall=ბრენდ მაუერის პარამეტრები
RootAll=არასწორი გზა
SoftwareSection=პროგრამის მდებარეობები
ApplicationPaths=აპლიკაციების მდებარეობები
FileTypes=ფაილის ტიპები
HelpFiles=დახმარების ფაილები
Fonts=შრიფტები
SharedDLL=საერთო DLL
MRULists=ისტორიის სია
UninstallSection=დეინსტალატორი
StartMenu=დაწყების მენიუ
StartupProgram=სტარტაპ პროგრამები
SoundandAppEvents=ხმა და ღონისძიებები
IEUrlHistory=Url IE ისტორია
IFEO=გამოსახულების ფაილები
EmptyKey=ცარიელი გასაღებები
App=აპლიკაციების პარამეტრები
UserDefine=მომხმარებლის მიერ განსაზღვრული
ZeroFile=ცარიელი ფაილები - 0 ბაიტი
WinSetupLog=Windows შეცდომების ჟურნალის ფაილები
NtUninstall=Windows განახლების წყარო
InvalidLnk=არასწორი მალსახმობები
UserTemp=მომხმარებლის დროებითი ფაილები
WinTemp=Windows-ის დროებითი ფაილები
RecentFiles=ბმულები ბოლო ფაილებზე
PatchSource=Windows-ის განახლების ფაილები
TempFile=დროებითი ფაილები
fcwdir=განახლების დროს ფაილები
tfcbp=პროგრამის დროებითი ფაილი
sdrf=დისკის სკანირების დროს შექმნილი ფაილები
OldFile=ძველი ფაილი
outdatedfile=ვადაგასული ფაილი
fcwhfir=დახმარების ფაილის გახსნის დროს შექმნილი ფაილი
Ncfile=სიახლის ქეშის ფაილი
Backupfile=ფაილების რეზურვული ასლი
WBfile=MS Word-ის ასლის ფაილი
Cbswahf=დახმარების ძებნის დროს შექმნილი ფაილები
whtf=დახმარების სისტემის დროებითი ფაილები
Logfile=ჟურნალის ფაილები
LLogfile=ჟურნალის, აპლიკაციების ან სისტემური სერვისების ფაილი
Errorfile=შეცდომის ფაილი
Wmdf=Win2000/XP მეხსიერების ფაილი
bcomf=ფაილების რეზურვული ასლები
Indexfile=ინდექსის ფაილი
ifcbsiotitpbs=გამოსახულების ინდექსური ფაილი
Tfcds=გაშვების დროებითი ფაილი
Intermediatefile=I'ntermediate ფაილი
chkfile=აღდგენილი ფაილი
[Tools]
Update=განახლება
Download=ჩამოტვირთვა
WhatNew=რა არის ახალი?
[BootTime]
BootTimeEx=ჩატვირთვის დრო
BootLike=თქვენი ჩატვირთვის სიჩქარე
Btnopt=აჩქარება
Congratulation=კომპიუტერის ჩატვირთვის სიჩქარე:
BootTime=ჩატვირთვის დრო: %d წამი
FailWeahter=ვერ ხერხდება ამინდზე ინფორმაციის მიღება
[MenuBar]
Support=დახმარების ცენტრი
BtnCustom=მენიუ
BtnRestore=აღდგენა
BtnSkin=თემები
BtnMenu=მენიუ
BtnBackup=ასლები
Messages=შეტყობინებები
[UpgradePro]
Title=რატომ განვაახლოთ Pro ვერსიაზე
MoreSkin=მეტი ვიდრე
CustomHead=ავატარის პარამეტრები
Support=მხარდაჭერა 7x24
Buy=ყიდვა
Reg=რეგისტრაცია
RegUser=რეგისტრირებული მომხმარებელი
[AutoUpdate]
ViewLog=გაიგეთ მეტი ამ განახლების შესახებ
UpdateFail=ვერ მოხერხდა განახლება, ჩამოვტვირთოთ საინსტალაციო ფაილი საიტიდან?
NoFiles=აირჩიეთ ფაილები განახლებისთვის:
CurrentFile=მიმდინარე ფაილი:
Readed=ჩამოტვირთვა:
SumSize=ზომა:
Byte=ბაიტი
DownloadError=ჩამოტვირთვის შეცდომა. სცადეთ მოგვიანებით
AutoUpdate=Wise Care 365 - განახლება
StartUpdate=განახლება
Cancel=გაუქმება
Ready=მზადაა
FindUpdate=შემდეგი კომპონენეტები ხელმისაწვდომია განახლებისთვის:
NewVerInfo=ცვლილებები ახალ ვერსიაში:
IgnoreVer=განახლების იგნორირება
BtnUpdate=განახლება
BtnNotNow=ახლა არა
[SoftRate]
Querying=მოთხოვნა...
Good=მომწონს
Bad=არ მომწონს
Safe=უსაფრთხო
Ver=ვერსია:
Ratings=შეფასებები
SoftNotExist=ვერ ხერხდება პროგრამის პოვნა
GetSoftInfoError=ვერ ხერხდება ინფორმაციის მიღება პროგრამის შესახებ
UploadSoftLogoError=პროგრამის შესახებ ინფორმაციის ატვირთვის შეცდომა
SubmitData=პროგრამის შესახებ კომენტარების ატვირთვა..
SubmitSoftInfoError=ქსელის შეცდომა
SubmitRateSuccess=გაგზავნა დასრულებულია
HaveSubmitRate=თქვენ უკვე შეაფასეთ
Submitgoodbad=ინფორმაციის გაგზავნა...
me=მე
NickTooLong=მეტსახელი არ უნდა იყოს 20 სიმბოლოზე მეტი
MailTooLong=ელექტრონული ფოსტის მისამართი არ უნდა იყოს 50 სიმბოლოზე მეტი
WrongEmail=არასწორი ელექტრონული ფოსტა
ReviewTooLong=მიმოხილვამ არ უნდა გადააჭარბოს 300 სიმბოლოს
RateHint=შემოუერთდით ჩვენი საყვარელი პროგრამების რეიტინგს!
UnknowName=უცნობი პროდუქტი
UnknowVer=უცნობი ვერსია
UnknowDesc=აღწერა
[Edit]
pmundo=უკან დაბრუნება
pmcut=ამოჭრა
pmcopy=კოპირება
pmpaste=ჩასმა
pmdelete=წაშლა
pmselectall=ყველას არჩევა
[Turbo]
PmActive=შემახსენე მოგვიანებით
PmNever=აღარ მაჩვენო
btnClean=გასუფთავება
NeedCleanTrash=%s ფაილი წაშლილია
NeedCleanTrace=%d ელემენტი არის ნაპოვნი
NeedClean=კომპიუტერის ინტენსიური მუშაობა წარმოქმნის ბევრს ნაგავს
[Renew]
subscribed=აღარ შემახსენო
btnact.caption=თქვენი აქტიური გასაღები
Regexpire=საცდელი პერიოდის შემდეგ ვერ შეძლებთ პროგრამის გამოყენებას
Regtitle2=გავიდა საცდელი პერიოდის 30 დღე. დაარეგისტრირეთ პროგრამა
Regtitle=დარჩა %d დღე საცდელი პერიოდიდან
RegPrice=შეიძინეთ Pro ვერსია რათა კომპიუტერმა იმუშავოს უფრო ეფექტურად! %S!
Regnow=რეგისტრაცია!
title=Wise Care 365 PRO იწურება %d დღეში!
title2=თქვენი ლიცენზიის გასაღები ვადაგასულია. გთხოვთ განაახლოთ!
Price=მხოლოდ Pro ვერსიით იმუშავებს კომპიუტერი მაქსიმალური წარმადობით! მხოლოდ %s!
lblfeature1.caption=სრული წმენდა: პირადი მონაცემების დაცვა
lblfeature2.caption=Context Menu Management: გახადეთ მენიუ უფრო კომფორტული
lblfeature3.caption=ავტომატური განახლება: დაზოგეთ დრო განახლებაში
lblfeature4.caption=ახალი თემები მხოლოდ Pro მომხმარებლებისთვის
lblfeature5.caption=უფასო მხარდაჭერა 7x24: თქვენი პრობლემების გადაწყვეტა
lblrefund.caption=უპირობო თანხის დაბრუნება
lblremind.caption=მოგვიანებით შეხსენება
lblhint.caption=Wise Care 365 PRO ფუნქციები:
lbldesc.caption=შეიძლება დაკარგოთ Pro ვერსიის ფუნქციები
btnrenew.caption=განახლება
WorkTotal=წაშლილია %s ნაგვის ფაილი, %d ისტორიის პუნქტი და გამოსწორებულია რეესტრის %d შეცდომა
[Sysmon]
OSversion=ვერსია
OSBuild=აწყობა
ActivityPercent=მუშაობის პროცენტი
AdapterType=ადაპტერის ტიპი
Asset=Asset Tag
ATAVER=ვერსია ATA
ATemperature=საშუალო ტემპერატურა
ATM=ATM
BiosDate=ბიოსი
Board=დედაპლატა
BoardType=დაფის ტიპი
btnBoard.caption=დედაპლატა
btnDisk.caption=ვინჩესტერი
btnGraphic.caption=ვიდეო ბარათი
btnHardMonitor.caption=მოწყობილობის მონიტორინგი
btnMemory.caption=მეხსიერება
btnNetAdapter.caption=ქსელის ბარათი
btnOsOverview.Caption=ოპერაციული სისტემა
btnOverview.caption=გადახედვა
btnProcess.Caption=პროცესი
btnProcessor.caption=პროცესორი
btnSoftMonitor.caption=პროცესების მონიტორინგი
btnSoundCard.caption=ხმის ბარათი
BusType=BusType
BytesPerSector=ბაიტი სექტორზე
CacheSize=ქეშის ზომა
ColorDepth=ფერების სიღრმე
connected=დაკავშირებულია
connecting=უკავშირდება
Cores=ბირთვი
CPU=პროცესორი
CPUUpgrade=პროცესორის განახლება
CPUUsage=CPU: %d
CTemperature=ბირთვის ტემპერატურა %d
CurrentSpeed=პროცესორის მიმდინარე სიჩქარე
Cylinders=ცილინდრები
DataWidth=სიგანე
Description=აღწერა
DeviceID=მოწყობილობის ID
DHCP=DHCP მისამართი
DHCPName=DHCP Scope Name
disconnected=კავშირი შეწყდა
Disk=დისკი
DiskRPM=RMP(R/s)
DNSIP=DNS სერვერი IP
DNSServers=DNS სერვერი
DNSSuffixes=DNS Suffixes
DomainName=დომენი
Drive=დისკი
EngineClock=ბირთვის სიხშირე
Ethernet=Ethernet
Familiy=ოჯახი
Fans=ქულერი
FileSystemName=ფაილის სისტემა
Form=Form
FreeSpace=თავისუფალი
frmSoftMonitor.ppDetails=დეტალურად
frmSoftMonitor.ppKillProc=პროცესის დასრულება
frmSoftMonitor.ppNet1=ქსელთან წვდომის დაბლოკვა
frmSoftMonitor.ppNet2=ქსელთან წვდომის განბლოკვა
Gateway=Gateway Address
GPU=GPU
GPUChip=GPU ჩიპი
Graphics=გრაფიკა
HandleNumber=Number of Contained Object Handles
HDFirmware=Firmware ვერსია
HostName=HostName
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Wireless
InterfaceType=ინტერფეისის ტიპი
IPAddress=IP მისამართი
IPMask=IP მისამართის ნიღაბი
LANdisabled=LAN გაუქმებულია
Loading=ჩატვირთვა პროგრამის და სერვისის ჩართვისას
Locator=დამდგენი
MACAddress=MAC მისამართი
Manufacter=მწარმოებელი
MaximumSpeed=პროცესორის მაქსიმალური სიჩქარე
MaxSpeed=მაქსიმალური სიჩქარე
MediaType=მედიის ტიპი
Memory=მეხსიერება
MemoryClock=მეხსიერების სიხშირე
MemoryType=მეხსიერების ტიპი
MemoryUsage=მეხსიერება: %s/%s
MemSlot=მეხსიერების სლოტი:
MemSlotCount=მეხსიერების სლოტი
Name=სახელი
NetAdater=ქსელის ბარათი
NetConnectionID=დაკავშირება
Normal=ნორმალური
OperStatus=operational status of the interface
OS=ოპერაციული სისტემა
OSAbbreviate=ენის აბრევიატურა
OSCountry=ქვეყანა
OSCSD=CSD
OSDaylightName=Daylight Name
OSDisplayName=საჩვენებელი სახელი
OSEdition=რედაქცია
OSInstallDate=ინსტალაციის თარიღი
OSLanguage=ენა
OSLOCAL=LOCAL
OSLongDateFormat=გრძელი დროის ფორმატი
OSMonetary=ვალუტა
OSMonetarySymbol=ვალუტის სიმბოლო
OSPaths=Environment variables
OSProductID=პროდუქტის ID
OSProductKey=გასაღები
OSRegisteredOrg=რეგისტრირებული ორგანიზაცია
OSRegisteredUser=რეგისტრირებული მომხმარებელი
OSShortDateFormat=მოკლე დროის ფორმატი
OSStandardName=სტანდარტული სახელი
OSTimezone=დროის სარტყელი
OSUTC=UTC Bias(minutes)
OSversor=ვერსია
OtherType=სხვა
Overview=კომპიუტერის მიმოხილვა
Part=ნაწილი
PartitionLength=განყოფილების ზომა
PartitionNumber=განყოფილება
PhysicalAvailable=ხელმისაწვდომია:
PhysicalFree=თავისუფალი:
PhysicalTotal=სულ:
PhysicalUsed=გამოყენებული:
PixHeight=სიმაღლე(პიქსელები)
PixWidth=სიგანე (პიქსელები)
ppmDetails=დეტალების ძებნა
ppmExit=მონიტორინგიდან გამოსვლა
ppmHide=მცურავი ფანჯრის დამალვა
ppmShowFloat=მცურავი ფანჯარა
ppmStayontop=ფანჯრებს ზემოდან
PPP=PPP
processName=პროცესის სახელი
Processor=პროცესორი
processpath=განყოფილება
Product=პროდუქტი
Recv=Recv Count
RecvS=Recv/s
RefreshRate=განახლება
SATAVER=ვერსია SATA
SectorsPerTrack=სექტორები ტრეკზე
Send=Send Count
SendS=Send/s
Serial=სერიული ნომერი
ShowNetOnly=მხოლოდ ქსელური პროცესები
ShowSysProcess=სისტემის პროცესების ჩვენება
Size=ზომა
Socket=Socket
SoftwareLookback=software loopback network interface
SoundCard=ხმის ბარათი
Speed=სიჩქარე
SSD=SSD დისკი
StartingOffset=Starting Offset
SystemCache=სისტემური ქეში:
Technology=ტექნოლოგია
Temperature=ტემპერატურა
TemperatureMon=ტემპერატურის მონიტორინგი
Temperatures=ტემპერატურა
TfrmMemoryProcList.btnSpeedup_1=Speeding
TfrmMemoryProcList.btnSpeedup=ასწრაფება
TfrmMemoryProcList.memstate1=მუშაობს კარგად
TfrmMemoryProcList.memstate2=მუშაობს ნორმალურად
TfrmMemoryProcList.memstate3=მუშაობს ნელა
TfrmMemoryProcList.OptimizationMem=გათავისუფლებულია %s
TfrmMonitorPopup.lbl1_C=CPU მოხმარება
TfrmMonitorPopup.lbl1_M=გამოყენებული მეხსიერება
TfrmMonitorPopup.lbl1_R=ჩამოტვირთვის სიჩქარე
TfrmMonitorPopup.lbl1_S=ატვირთვის სიჩქარე
TfrmMonitorPopup.lbl1_T=კომპონენეტების ტემპერატურა
TfrmMonitorPopup.lbl2_C=CPU usage fluctuation
TfrmMonitorPopup.lbl2_M=სისტემური მეხსიერების სტატუსი
TfrmMonitorPopup.lbl2_R=ჩამოტვირთვის მაქს. სიჩქარე
TfrmMonitorPopup.lbl2_S=ატვირთვის მაქს. სიჩქარე
TfrmMonitorPopup.lblBoard.caption=დედაპლატა
TfrmMonitorPopup.lblCpu.caption=პროცესორი
TfrmMonitorPopup.lblGpu.caption=ვიდეო ბარათი
TfrmMonitorPopup.lblhdd.caption=ვინჩესტერი
Threads=ნაკადები
TokenRing=Token Ring
Total=სულ:
TotalProcess=ნაპოვნია %d პროცესი, მათ შორის %d მომხმარებელი და %d სისტემური
TotalSpace=ზომა
TracksPerCylinder=ტრეკები ცილინდრზე
Tunnel=გვირაბი
Type=ტიპი
Unknown type=უცნობი ტიპი
User=მომხმარებელი
Version=ვერსია
VideoDisplay=საჩვენებელი სახელი
VideoMode=ვიდეო რეჟიმის აღწერა
Voltages=ზეწოლა
VolumeName=დისკის სახელი
WANconnected=WAN დაკავშირებულია
WINSAddress=Primary WINS მისამართი
[AutoRun]
ResultHint=ავტომატური გასუფთავება დასრულებულია
Result=გასუფთავების შედეგი
Caption=ავტო გასუფთავება
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=რეგისტრის დაცვა
TfrmRegFilterNotify.lblTitle.Caption=სისტემური დაცვა
TfrmRegFilterNotify.lblProgram.Caption=პროგრამა:
KeyName=რეგისტრის გასაღები:
TfrmRegFilterNotify.lblKey.Caption=გასაღების მისამართი:
TfrmRegFilterNotify.ckbRemind.Caption=აღარ მაჩვენო ეს მისამართი
TfrmRegFilterNotify.btnDeny.Caption=აკრძალვა
TfrmRegFilterNotify.btnAllow.Caption=დაშვება
pmAllowProgram=ყოველთვის დაუშვი პროგრამა
pmDenyProgram=ყოველთვის აკრძალე პროგრამა
regnotifydefaultbrowser=პროგრამა ცვლის ნაგულისმევ ბრაუზერს
regnotifystartrundesc=პროგრამა ცვლის სტარტაპს
regnotifyservicesdesc=პროგრამა ცდილობს დრაივერის ან სერვისის ინსტალაციას
regnotifyifeodesc=პროგრამა ცდილობს exe ფაილის გატაცებას
regnotifyspidesc=პროგრამა ცვლის ქსელის პროტოკოლს
regnotifyIEStartPageDesc=პროგრამა ცვლის ინტერნეტ ექსპლორერის ნაგულისხმევ გვერდს
regnotifyContextMenu=პროგრამა ცვლის კონტექსტურ მენიუს
regnotifydefaultbrowser_n=ნაგულისხმევი ბრაუზერის შეცვლა
regnotifystartrundesc_n=ცვლილება სტარტაპისას
regnotifyservicesdesc_n=დრაივერის ან სერვისის ინსტალაცია
regnotifyifeodesc_n=exe ფაილების გატაცება
regnotifyspidesc_n=ქსელის პროტოკოლის შეცვლა
regnotifyIEStartPageDesc_n=ინტერნეტ ექსპლორერის ნაგულისხმევი გვერდის შეცვლა
